const ITEM_LIST = [
        {item_no: 1,  side_src:'1-2.jpg' ,cover_src: '1-1.jpg', src: '1.jpg', title: '1일 1행의 기적',  writer:'유근용' , price: 13800, desc: '실행력 하나로 180도 다른 삶을 살게 된 노하우를 담았다. 책 한 권 읽지 않던 저자가 1년에 520권을 읽기까지의 비결, 매일 자전거 타기로 15킬로그램을 감량한 다이어트 성공 비법, 재테크 책을 읽고 실행에 옮겨 열흘 만에 토지 입찰에 성공한 사연까지, 공부·운동·재테크 등 다양한 분야에서 실행력을 무기로 성공한 사례가 담겨 있다.<br>그리고 이 모든 성공적인 변화를 이끈 데는 거창한 목표보다 매일 하나라도 실행에 옮기는 것, 즉 ‘1일 1행’이 있었기에 가능했다. 무일푼 백수에서 억대 연봉 CEO가 된 저자는 매일 하나씩, 1일 1행의 노하우를 실천하면 작심삼일의 굴레에서 벗어나 자신이 원하는 삶을 살 수 있게 된다고 강조한다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=186278051'}, 
        {item_no: 2,  side_src:'2-2.jpg' ,cover_src: '2-1.jpg', src: '2.jpg', title: '이카루스 이야기',  writer:'세스 고딘' , price: 14000, desc: `<보랏빛 소가 온다>의 저자 세스 고딘이 십년 만에 내놓은 신작. 이 책은 기존의 안락함을 버리겠다는 선언과 함께 새로운 시도를 하겠다는 저자 의지의 결과물이다.<br>세스 고딘은 “지금은 관계 형성, 정보 공유 등을 통해 모든 것이 연결되는 연결 경제의 시대이며, 이 시대를 살아가기 위해선 스스로의 한계에 갇혀 있으면 안 된다”고 넌지시 이야기한다. 좀 더 구체적이고 명확한 설명을 위해 저자는 그리스 신화 속 ‘이카루스 이야기’를 툭하고 꺼내 놓는다.<br>이카루스 이야기가 주는 이제까지의 교훈을 저자는 간단하고 명쾌하게 설명한다. 정해진 규칙과 표준화된 것들에 순응하라는 것. 이것은 산업경제에서는 완벽하게 들어맞는 신조였다. 그러나 이제는 세상이 바뀌었다. 복종과 순응은 더 이상 위안을 가져다주지 않는다. 하지만 좋은 소식도 있다. 그 어느 때보다 창의성이 부족하고 값진 시대라는 것. 도전하고 새로운 것을 만들고 관계가 없는 것들을 서로 잇는 용기와 창의성이 필요한 시대라고 저자는 강조한다.<br>이 책은 지금까지 순응을 강조한 이카루스 이야기를 뒤집으며 두려워하지 말고 높이 날아보라고 주장한다. 자신이 만든 안락함과 틀을 벗어나 높이 날아올라야만 한계를 초월해 자기변화와 혁신을 이룰 수 있다고 말한다. 그런 생각을 가지고 새로운 길을 가는 사람들을 '예술가(아티스트)'라고 이야기하면서 신분, 성별, 지위고하에 관계없이 누구나 아티스트가 될 수 있다고 강조하고 있다.`,link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=34601489'}, 
        {item_no: 3,  side_src:'4-2.jpg' ,cover_src: '4-1.jpg', src: '4.jpg', title: '어떻게 원하는것을 얻는가',  writer:"스튜어트 다이아몬드" , price: 17800, desc: '2011년 11월 말 국내 출간되어 전국 서점가에 ‘협상’ 바람을 불러일으키고 이듬해인 2012년 ‘올해의 책’으로 선정된 뒤, 10년이 지난 지금까지도 스테디셀러로 무수한 독자들을 만나온 책, 연간 5만 달러가 넘는 MBA 학비를 내고도 쉽게 들을 수 없는 수업을 단 한 권으로 정리해 놀라움을 산 책, 매년 그 기록을 갱신하며 ‘20년 연속 와튼스쿨 최고 인기강의’라는 명예의 전당에 선 책! 모두 『어떻게 원하는 것을 얻는가』를 수식하는 말이다.<br>『어떻게 원하는 것을 얻는가』와 저자인 스튜어트 다이아몬드 교수 앞에 쏟아진 무수한 찬사 속에는, 내로라하는 기업뿐 아니라 평범할 수도 있는 우리 모두의 이야기가 담겨 있다. 매력적인 열두 가지의 전략과 협상모델 등 호의적 분위기 속에서 효과를 발휘하는 세부 전략들은 당장 사용할 수 있을 만큼 쉽고 실용적이라는 평을 받았다. 협상이라는 단어 너머의 의미를 발견해내 기존 고정관념을 타파한 이 책은, 제목 그대로 누구에게나 ‘원하는 것을 얻게 해주는’ 방법과 원리를 알려준다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=296178169'},
        {item_no: 4,  side_src:'6-2.jpg' ,cover_src: '6-1.jpg', src: '6.jpg', title: '부자 아빠 가난한 아빠',  writer:"로버트 기요사키" , price: 17000, desc: '저자가 유년 시절 겪은 두 아버지를 통해 가난한 사람과 부자의 사고방식을 비교한다. 직설적인 화법과 몰입도 있는 스토리텔링으로 경제에 대한 기초 상식은 물론, 자산과 부채의 개념과 성공적인 투자를 위한 금융 IQ를 기르는 비법 등을 누구나 이해할 수 있도록 쉽고 명쾌하게 전한다.<br>돈에 대한 선입관을 깨뜨리는 파격적인 내용과 세월이 흘러도 변치 않는 투자의 원칙들은, 비트코인 광풍, 부동산 경매 시장의 활기 등 다양한 양상의 투자에 대한 관심이 높아지고 있는 오늘날에도 여전히 ‘돈’과 ‘투자’의 흔들리지 않는 기준이 되어 줄 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=134925661'}, 
        {item_no: 5,  side_src:'7-2.jpg' ,cover_src: '7-1.jpg', src: '7.jpg', title: '보물지도',  writer:"모치즈키 도시타카" , price: 15500, desc: '계속되는 불경기, 실업 등으로 사회가 총체적인 난국에 부딪쳤다고 하는 요즘, 오히려 지금과 같은 어려움이 기회라고 말하는 자신만만한 사람이 있다. 그 주인공은 바로, 일본에서 출간 1주일 만에 일본 최대 온라인서점 아마존에서 종합베스트셀러 1위를 기록하며 일본 전역에 ‘보물지도 만들기 신드롬’을 일으킨, 이 책의 저자 모치즈키 도시타카 씨다.<br>저자는 30년 동안 10억을 투자하여 세계적인 부자들과 성공한 사람들을 연구했고, 그 결과 일반인도 쉽게 목표를 이룰 수 있는 최상의 성공 노하우, ‘꿈의 설계도’를 만들어냈다. 이것은 평범한 사람들이 가장 쉽고 재미있게 꿈을 이루는 방법이자, 행운을 불러들이는 마법의 ‘보물지도’이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=305881482'}, 
        {item_no: 6,  side_src:'8-2.jpg' ,cover_src: '8-1.jpg', src: '8.jpg', title: '워렌버핏 바이블',  writer:"워런 버핏" , price: 28000, desc: '워런 버핏이 손수 쓴 ‘주주 서한’과 직접 말한 ‘주총 답변’을 엮어 건전한 투자와 경영의 원칙을 체계적으로 정리한 책. 2017년을 포함해 최근 수년간 버핏이 버크셔 주주총회에서 주주들과 나눈 질의응답 중 100개를 골라 소개한다. ‘버핏과의 100문 100답’인 셈으로, 주주 서한만으로는 풀리지 않던 궁금증을 시원하게 해소해주는 ‘사이다 해설’이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=124108314'}, 
        {item_no: 7,  side_src:'9-2.jpg' ,cover_src: '9-1.jpg', src: '9.jpg', title: '게스트하우스 창업 AtoZ',  writer:"김아람" , price: 15000, desc: `십여 년간 여행자로 살며 카페 창업 등 다양한 경험을 한 저자는 이 책을 통해 게스트하우스 창업과 운영에 대한 보다 체계적인 비법과 현실적인 이야기를 전달한다.<br>나를 닮은 게스트하우스 콘셉트를 세우는 법부터 정부가 밀어주는 도시민박업 정책, 규모에 따라 매출 목표 세우는 법, 자본금에 따른 게스트하우스 스타일, 예약을 부르는 입지 선정 노하우, 인테리어 전략과 필수 살림, 무료로 할 수 있는 다양한 홍보 방법, 그리고 열 스태프 안 부러운 운영 시스템 만들기까지 이 책에는 게스트하우스의 '내용'을 채우는 노하우가 가득하다.<br>여기에 도미토리 없이도 가능한 게스트하우스라든지, 주인장의 하루 일과표와 주인장이라면 알아야 할 시즌별 주요 이슈 등에 관한 세세한 정보와 팁, 집을 통째로 게스트에게 맡겨버리는 독특한 운영 방식과 같은 흥미진진한 이야기는 보다 현실감 있게 다가온다.`,link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=47299291'}, 
        {item_no: 8, side_src:'10-2.jpg' ,cover_src: '10-1.jpg', src: '10.jpg', title: '경제기사 궁금증 300문 300답',  writer:"곽해선" , price: 24000, desc: '경제를 전공하지 않은 독자라도 단시일에 경제를 보는 안목을 키울 수 있도록 경제 원리와 현실을 알기 쉽게 설명한 실용경제 입문서다. 경기, 물가, 금융, 증권, 외환, 국제수지와 무역, 경제지표 등 경제 각 분야에 대한 전반적인 지식에 우리나라 실물경기, 금융정책, 국제 유가 등 최신 경제기사 해설까지 덧붙였다.<br>경제에 대한 개괄과 각론을 유기적으로 연결해서 독자들에게 숲과 나무를 동시에 보는 안목을 길러 준다. 경제공부를 시작은 해야겠는데 어디서부터 어떻게 해야 할지 모르는 독자들에게 확실한 실용경제학 지식을 전수해 주는 특강이 될 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=309665268'}, 
        {item_no: 9, side_src:'11-2.jpg' ,cover_src: '11-1.jpg', src: '11.jpg', title: '하버드의 생각수업',  writer:"후쿠하라 마사히로" , price: 14000, desc: '아무리 훌륭한 지식을 공부하고 경험을 쌓더라도 그것만으로는 부족하다. 주체적으로 자기 삶을 지탱하면서 성공적인 인생의 길을 만들어 나가기 위해서는 흔들리지 않는 ‘나만의 신조와 가치관’이 필요하다. 그것은 ‘훌륭한 지식을 공부하고 경험을 쌓고’ ‘곱씹은 후’, ‘지식과 경험을 재료로 삼아 스스로 사고하는 과정’으로 만들어진다.<br>세계 명문 대학은 그것을 알고 있었다. 스스로 생각할 줄 아는 사람만이 일과 인생을 장악할 수 있다는 것을. 실제 하버드의 토론 수업, 옥스퍼드의 압박 면접, 프랑스의 수능시험 ‘바칼로레아’ 등은 최고의 지성들에게 끊임없이 ‘생각하는 법’을 가르친다. 놀랍게도 그것은 학부생활에만 국한된 것이 아니다. 입학 전부터 그들은 ‘생각하는 법’을 시험한다. “당신의 생각은 무엇입니까?”, “왜 그렇게 생각합니까?” 물으면서 말이다.<br>세계 일류를 경험하고 진짜 인재에게 필요한 것이 ‘생각하기’임을 깨달은 저자는 이 책에서 하버드의 입학시험, UN의 채용시험 등에서 ‘우리가 생각해봐야 할 질문들’을 던지면서 생각하는 법에 대해 알려준다. 질문에 대답하기 위해 필요한 최소한의 지식, 다양한 분야의 철학자와 사상을 함께 소개하여 ‘스스로 생각해볼 수 있게’ 도와준다. 그 질문들에 스스로 생각하고 답하면서 일과 인생을 장악할 수 있는 생각의 힘을 기를 수 있다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=37565485&start=slayer'}, 
        {item_no: 10, side_src:'12-2.jpg' ,cover_src: '12-1.jpg', src: '12.jpg', title: '생각하는 인문학',  writer:"이화선" , price: 16000, desc: '혁신과 아이디어, 창의성은 시간이 흐를수록 더욱더 요구되는 능력이다. 공부에서든 일에서든 심지어 개개인의 삶에서든 새롭고 흥미로운 일들을 펼쳐내는 데 사람들의 관심과 욕구가 높아졌다. 이제는 누구나 유튜브와 인스타그램 등을 통해 아이디어와 개성이 담긴 콘텐츠와 스토리를 펼쳐낼 수 있는 시대이기 때문이다. 풍부하고 재밌는 생각들이 흘러넘치는 세상에서 누구나 할 수 있는 생각, 남들과 똑같은 생각만으로는 돋보이기 어렵다. 정해진 정답과 이론을 꿰뚫고 있는 똑똑한 사람들이라도 틀에 박힌 생각만 가지고서는 세상에 새로운 가치를 제안할 수 없기 때문이다.<br>《지금 시작하는 생각 인문학》은 15년 넘게 창의성에 대해 연구해온 저자의 통찰과, 이를 바탕으로 10여 년간 수천 명에게 강의해온 생각수업의 핵심을 담아낸 책이다. 심리학과 인지과학, 세계적인 창의성 대가들의 사례를 통해 밝혀낸 혁신적 생각의 다섯 가지 요소는 바로 ‘관찰’, ‘모방’, ‘몰입’, ‘실행’, ‘함께(협력)’이다. 이 다섯 가지는 세상에 없는 생각들을 펼쳐낸 혁신가들과 위대한 예술가들의 삶에서 공통적으로 관찰된 행동 특성으로, 우리의 일과 삶에서 독창적인 결과를 이룰 수 있는 생각의 단서를 제공해준다. 책에 담긴 폭넓고 다양한 분야의 여러 사례와 함께, 새로운 생각을 발견하는 흥미로운 테스트들을 직접 시도해보며 지금껏 추상적으로만 알았던 창의성, 즉 세상에 없는 나만의 색깔이 담긴 생각이 어떻게 탄생할 수 있는지 깨달을 수 있을 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=237745613'}, 
        {item_no: 11, side_src:'13-2.jpg' ,cover_src: '13-1.jpg', src: '13.jpg', title: '돈에서 자유러워 지는 시간',  writer:"고득성" , price: 15000, desc: '재테크 전문가 고득성의 책. 전작들에서 수많은 독자들의 노후 돈 걱정을 덜어주었던 저자는 이 책에서 노후를 대비한 자산 관리 노하우를 더욱 탄탄히 다져 담았다. 초저금리 시대에 걸맞은 노후 자금 설계 방법, 노후 투자 시 반드시 지켜야 할 투자 원칙, 은퇴통장 관리 방법 등 구체적으로 제시한다. 특히 이 책에서 설명하는 6가지 은퇴통장 만들기만 충실히 따라 해도 소득이 끊기는 노후에 돈 걱정을 덜 수 있을 것이다.<br>저자는 돈에서 자유로워지기 위해서는 돈을 많이 벌어야 되는 것도 아니고 머리를 싸매 투자해서 고수익을 올려야 하는 것도 아니라고 말한다. 지갑 속 지폐 1장부터 돈 관리 시스템을 적용해 삶을 지탱하고 여유롭게 하는 핵심자산으로 만들면 되는 것이다. “돈을 쓰고 저축하는 과정은 한 사람의 인생의 역사를 써나가는 과정이다. 그러므로 돈을 다룰 때는 반드시 ‘자신이 살고 싶은 인생’을 투영해야 한다”는 저자의 말처럼 돈이 중심이 아닌 인생을 중심에 두고 돈을 관리해야 한다.<br>이 책을 통해 돈을 바라보고 설계하고 관리하는 방법을 모조리 바꾸어 재정적인 행복을 맛보라. 얄팍한 재테크 방법에서 벗어나 인생이라는 큰 굴레에서 돈을 바라보고 관리하는 시스템을 만들 때 비로소 돈에서 자유로워질 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=74303741'}, 
        {item_no: 12, side_src:'14-2.jpg' ,cover_src: '14-1.jpg', src: '14.jpg', title: '부의선택',  writer:"라이너 지텔만" , price: 15000, desc: '성공한다는 것은 보통 사람들보다 훨씬 높은 목표를 이루고 부를 거머쥔다는 뜻이다. 그렇다면 어떤 사람이 남들보다 성공하는 것일까? 성공해보지 못한 사람들은 좋은 조건과 환경에서 태어났거나 ‘운이 좋아야 성공한다’고 말한다. 하지만 부자들의 생애를 분석해보면 절대 그렇지 않다는 것을 알 수 있다. 그렇다고 그들이 더 많은 교육을 받았거나 사회적 특권을 누린 것도 아니다.<br>부자들에 관한 연구로 박사 학위를 받은 세계적인 부(富) 전문가 라이너 지텔만은 <포브스> 선정 세계 10대 부자에 오른 적이 있는 사람들을 분석해 성공 비결을 파헤친 결과 17가지 키워드에서 공통된 태도와 사고방식을 발견했다.<br>세계 1위의 부자 워런 버핏이 부자가 되기 위해 부자들에 관한 책을 모조리 읽고 그들의 조언을 실행했듯이 평범한 언론인이었던 지텔만도 부자들의 행동과 태도를 모방해 실제로 부자가 되었다. 부자가 되고 싶다면 평범한 사람들의 조언을 듣지 마라. 이 책에서 소개하는 성공한 사람들이 보여준 원칙과 조언을 실천한다면 누구나 부자의 길에 들어설 수 있는 영감을 얻게 된다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=239373266'}, 
        {item_no: 13, side_src:'15-2.jpg' ,cover_src: '15-1.jpg', src: '15.jpg', title: '타이탄의 도구들',  writer:"팀 페리스" , price: 18000, desc: '이 책의 저자 팀 페리스는 지난 3년간 자신의 팟캐스트 방송의 수백만 청취자와 함께 뽑은 ‘세상에서 가장 성공한 사람 200명’을 직접 만나, 그들의 삶을 집중 추적했다. 그들과 벌였던 심층 인터뷰와 열띤 토론, 그리고 그들이 직접 공개한 성공 비결들을 자신의 일상에 직접 적용해 탁월한 성과를 창출했던 경험을 망라해 이 한 권의 책에 담았다. 반응은 폭발적이었다. 그의 팟캐스트 방송은 아이튠스 비즈니스 분야 최초로 다운로드 수 1억 회를 돌파했고, 2016년 12월에 출간된 이 책은 3개월 만에 약 50만 부가 팔리는 대형 베스트셀러 반열에 올랐다.<br>‘폭발적인 아이디어, 창조적인 습관과 디테일한 전략, 강력한 실행력’을 갖춘 그들을 팀 페리스는 거인이라는 뜻의 ‘타이탄(titan)’이라 명명했고, 이 책에 담긴 그들의 압도적인 성공은 우리가 어떤 목표에 어떤 방법으로 접근해야 할지에 대한 가장 지혜로운 길라잡이가 되어준다. 따라서 이 책의 독자들은 자기 삶의 가장 큰 터닝포인트와 혁신을 만들어낼 수 있는 놀라운 계획들을 만나게 될 것이다. 자신의 가장 큰 가능성을 통해 또 한 명의 ‘타이탄’으로 성장할 수 있는 기회와 힘을 선물받게 될 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=297142104'}, 
        {item_no: 14, side_src:'16-2.jpg' ,cover_src: '16-1.jpg', src: '16.jpg', title: '인류의 여정',  writer:"오데드 갤로어" , price: 22000, desc: '호모사피엔스 등장 후 30만 년, 현재 인류가 풍요를 누린 시간은 200년에 불과하다. 나머지 29만 년이 넘는 시간은 배고픔과 질병과의 싸움이었다. 물론 질병, 배고픔과의 싸움은 끝나지 않을 것이고, 인류가 스스로를 포기하지 않는 한 영원한 숙명일지도 모른다. 아마도 그 해답은 지난 29만 년의 시간에 있을 것이다.<br>저 멀리 그리스의 플라톤에서 18세기 《인구론》의 맬서스, 20세기에는 재레드 다이아몬드, 21세기는 유발 하라리가 그 해답을 찾으려 시도했다. 이제, 2021년 노벨 경제학상 후보로 거론됐으며, 자신의 ‘이론’을 정립한 석학, 오데드 갤로어가 인류의 과거 현재 그리고 미래에 대한 질문에 답한다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=311851588'}, 
        {item_no: 15, side_src:'17-2.jpg' ,cover_src: '17-1.jpg', src: '17.jpg', title: '부자의 언어',  writer:"존 소포릭" , price: 19800, desc: '가난했던 한 아빠가 부자가 되기까지 지녔던 소신과 개념, 원칙을 솔직하고 다정한 목소리로 알려주는 부의 보물 지도 같은 책이다. 부에 대한 정의를 일깨워주고, 부를 향한 길로 안내하는 친절한 지침서로 롤러코스터 같은 인생에서 ‘경제적 자유’를 얻기 위해 노력한 한 사람의 스펙터클한 여정이 담겨 있다.<br>픽션과 논픽션이 절반씩 차지하는 독특한 구성이다. 각 장마다 ‘지혜로운 현자’인 부자 정원사가 주인공으로 등장해 ‘부를 가꾸는 과정’을 한 편의 소설처럼 들려준 후 저자가 자신의 실제 인생 경험에서 얻은 부의 원칙들을 명료하게 정리해놓았다.<br>20대 아들에게 들려주기 위해 3년간 써 내려간 기록으로, 잔소리나 일장 연설 혹은 충고나 자랑처럼 들리지 않기 위해 고심한 저자의 세심한 배려가 돋보인다. 덕분에 20~30대 사회 초년생은 물론 삶의 기준을 세우려는 모든 사람이 공감할 수 있는 ‘이야기 부자학 책’이 탄생했다. 부 자체보다 내적 수양, 자기 신뢰, 위기 돌파력, 습관의 힘 등 부의 언어를 물려주기 위해 쓴 책으로, 한 아빠가 아들에게 온 마음을 다해 알려주고 싶었던 지혜로 가득하다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=314589257'}, 
        {item_no: 16, side_src:'18-2.jpg' ,cover_src: '18-1.jpg', src: '18.jpg', title: '돈은 좋지만 재테크는 겁나는 너에게',  writer:"뿅글이" , price: 16500, desc: '많은 이들이 그녀의 똑 부러지는 모습을 보고 동기부여를 받지만, 누구에게나 힘든 시기가 있듯이 저자에게도 힘든 시간이 있었다. 이 책은 그 길을 지나온 저자가 비슷한 시기에 비슷한 돈 고민을 하는 사회초년생들의 지친 마음을 위로하며, 재미있게 돈 모으고 불리는 뿅글이만의 노하우를 전한다. 그동안 영상으로는 담아내지 못했던 ‘가장 효율적인 예산 세우는 법’, ‘SNS를 통해 나를 브랜딩하는 법’, ‘부동산 임장을 취미로 만드는 법’까지 아낌없이 담았다.<br>수많은 재테크 크리에이터 사이에서 특히 Z세대가 뿅글이의 이야기에 집중하는 이유는 무엇일까? 그것은 목적 없이 무조건 하는 재테크가 아니라, 오랜 시간 지치지 않고 지속하는 방법을 정확하게 이야기하기 때문이다. 누군가는 ‘재테크’를 떠올리면 ‘힘들고 어려운 것’이라 생각할지 모른다. 하지만 재테크는 당장 해치워야 할 숙제가 아니라 그저 행복한 삶을 위해 필요한 과정이 되어야 한다. 그 과정을 즐겁게 하는 방법 역시 분명히 있다고 저자는 말한다. 지금까지 저자가 해왔듯이 말이다.<br>그뿐만 아니라 곳곳에 따뜻한 일러스트가 더해져 나만 뒤처지는 것 같아 불안, 초조했던 마음에서 벗어날 따스한 힘을 얻는다. 『돈은 좋지만 재테크는 겁나는 너에게』는 재테크를 어디서부터 어떻게 해야 할지 몰라 헤맸던 모든 이를 응원하며 당신도 할 수 있다는 확신을 심어줄 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=309212423'}, 
        {item_no: 17, side_src:'19-2.jpg' ,cover_src: '19-1.jpg', src: '19.jpg', title: '부의 추월 차선',  writer:"엠제이 드마코" , price: 17500, desc: '부자 되기 방식의 패러다임을 바꾼 <부의 추월차선>이 독자들의 사랑과 지지 속에 한국 출간 10주년을 맞이했다. 이 책은 죽도록 일하며 수십 년 간 아끼고 모아서 휠체어에 탈 때쯤 부자 되는 40년짜리 플랜을 비웃으며 한 살이라도 젊을 때 부자가 되어 은퇴하는 방법을 구체적으로 제시하고 있다.<br>‘추월차선’을 알고 난 뒤 부의 지도를 다시 그린 사람들은 하나같이 입을 모은다. “추월차선 법칙을 알게 된 뒤 나는 내가 돈에 쪼들리며 사는 이유를 알게 되었고, 그런 인생으로부터 벗어나기로 결심했다. 4년 후 나는 자산을 4배로 불릴 수 있었다.”, “이제 나는 부자가 되는 데 돈 많은 부모님도, 운도 필요 없다는 사실을 알게 되었다. 돈을 버는 방법에 대한 지식만이 필요할 뿐이다. 그리고 추월차선이 내게 그 지식을 주었다.”<br>휠체어 탄 백만장자는 부럽지 않다. 젊은 나이에 일과 돈에서 해방되어 인생을 즐겨라. 일주일에 5일을 노예처럼 일하고 다시 노예처럼 일하기 위해 2일을 쉬는 당신, 30대 억만장자가 알려 주는 가장 빠른 부자의 길 “부의 추월차선”으로 옮겨 타라.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=287238196'}, 
        {item_no: 18, side_src:'20-2.jpg' ,cover_src: '20-1.jpg', src: '20.jpg', title: '욕망의 진화',  writer:"데이비드 M. 버스" , price: 22000, desc: '인간 남녀의 사랑, 연애, 섹스, 결혼의 실체를 밝히고자 머나면 과거로부터 현재에 이르기까지의 수백만 년에 걸친 인간 진화의 역사를 파헤치고 우리 마음 속 깊은 곳에 숨겨진 인간 본역의 성적 욕망을 낱낱이 드러낸 책. <위험한 열정, 질투>, <이웃집 살인마> 등으로 알려진 진화심리학자 데이비드 버스가 집필했다.<br>1994년에 출간되어 데이비드 버스라는 이름과 진화심리학이라는 신생 학문을 알린 심리학 분야의 명저로 평가받으며 이 책은 1994년 출간된 초판에 그간에 밝혀진 새로운 연구 성과를 두 개의 장으로 덧붙인 2003년 개정판이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=970743'}, 
        {item_no: 19, side_src:'21-2.jpg' ,cover_src: '21-1.jpg', src: '21.jpg', title: '부자의 그릇',  writer:"이즈미 마사토" , price: 15000, desc: '『부자의 그릇』은 일생을 ‘돈의 교양’을 알리는 데 바쳐온 일본 최고의 경제금융 교육 전문가 이즈미 마사토가 소설 형식으로 쓴 경제경영 교양서다. 한때 연 매출 12억의 주먹밥 가게 사장이었다가 도산해 3억 원의 빚을 지고 공원을 방황하던 한 젊은 사업가가 수수께끼 노인을 만나 장장 7시간에 걸쳐 돈의 본질과 돈을 다루는 능력을 키우는 법을 배우는 과정을 다루고 있다.<br>이 책은 부자가 되는 방법이 돈을 좇는 데 있지 않고 신용을 쌓는 일이라고 말한다. 남을 위해 돈을 쓰고, 다른 사람의 기대에 부응하며, 약속을 철저히 지키는 일들이 어떻게 돈을 불러 모으는지, ‘돈과 신용의 원리’에 관해 누구나 쉽게 이해할 수 있도록 흥미로운 스토리텔링을 통해 전달한다.<br>돈에 대한 명쾌한 통찰을 담고 있어서, ‘연봉이 적어서, 빚이 있어서, 운이 나빠서, 불황이라서, 이율이 낮아서, 세상이 불공평해서’ 돈이 모이지 않는다며 좌절한 이들에게 다시 도전할 수 있는 용기와 돈을 장악하는 힘을 불어넣어 준다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=258159865'}, 
        {item_no: 20, side_src:'22-2.jpg' ,cover_src: '22-1.jpg', src: '22.jpg', title: '정리하는 뇌',  writer:"대니얼 J. 레비틴" , price: 22000, desc: '레비틴 교수는 말콤 글래드웰의 책 <아웃라이어>에서 언급되어 세계적으로 화제를 모은 ‘1만 시간의 법칙’을 과학적으로 규명한 장본인이며, 뉴욕타임스 베스트셀러 1위를 15주간 기록한 <뇌의 왈츠> 등 뇌과학 관련 저서로 유명하다. 그는 인지 과부하 시대에 정보와 생각과 주변환경을 정리하고, 효율적으로 의사결정할 수 있는 관건은 바로 뇌의 작동방식을 이해하고 그에 맞춰 정리하는 습관임을 강조한다.<br>차 열쇠나 서류 같은 물건부터 온라인 사이트의 아이디나 비밀번호 같은 디지털 정보에 이르기까지 일상의 온갖 것들을 잃어버리지 않게끔 체계적으로 정리하는 법을 비롯해 시간과 인간관계를 더 창의적이고 생산적으로 정리하는 법, 비즈니스 업무와 조직체계를 더 효율적으로 정리정돈하는 법, 더 나은 판단과 선택을 위해 정보와 상황을 체계적으로 정리하는 사고법 등 디지털 시대에 필요한 정리정돈의 A to Z를 다루고 있다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=61762093'}, 
        {item_no: 21, side_src:'23-2.jpg' ,cover_src: '23-1.jpg', src: '23.jpg', title: '나는 4시간만 일한다',  writer:"팀 페리스" , price: 16800, desc: '출간 즉시 아마존, 월스트리트저널, 뉴욕타임스 베스트셀러 1위에 오르는 기염을 토하며 지금까지 35개 언어로 번역 출간되어 130만 부 이상 판매를 올렸다. 딱 10년 만의 일이다. 말도 안 되는 이야기라며 의구심을 품은 독자들이 실제 저자가 제시한 방법을 자신의 삶에 적용하여 성공했다는 메일을 보내왔다. 저자는 그 사례들을 모아 《나는 4시간만 일한다》의 부록으로 실으며 시간이 흘렀지만 주 4시간 근무는 여전히 유효하며 앞으로 더 많은 성공 사례들이 쏟아질 것이라고 장담한다.<br>디지털 노마드 논의에 처음으로 불을 붙인 당사자이자 지금도 선도자로서 성공적인 인터넷 기업가로 활동하는 저자는 협상(DEAL)의 앞 글자를 딴 4단계 전략을 구체적으로 제시하며 최소한만 일하며 원하는 대로 사는 방법을 이 책에 모두 담았다. 이제 여러분이 그 주인공이 될 차례다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=309670820'}, 
        {item_no: 22, side_src:'24-2.jpg' ,cover_src: '24-1.jpg', src: '24.jpg', title: '생각이 돈이 되는순간',  writer:"앨런 가넷" , price: 22000, desc: '피카소, 모차르트, 스티브 잡스, J. K. 롤링……. 전 세계 사람들을 열광시키며 마침내 놀라운 이익까지 거둔 빅히트 아이디어 뒤에는, 예측 가능한 과학이 있다. 천재 크리에이터들이 그대로 따른 성공의 공식 ‘크리에이티브 커브’를 공개한다.<br><포브스>, <Inc.> ‘세계를 이끄는 30대 이하 30인’에 선정된 빅데이터 전문가 앨런 가넷은 GE, 마이크로소프트, 메리어트 등 <포천> 500대 기업에 마케팅 정보를 제공하는 트렉메이번의 CEO로, 세계 내로라하는 수백 명의 천재 크리에이터들을 직접 인터뷰하여 밝힌 성공의 패턴을 이 책에 최초로 공개한다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=176801568&start=slayer'}, 
        {item_no: 23, side_src:'26-2.jpg' ,cover_src: '26-1.jpg', src: '26.jpg', title: '머니 트렌드2024',  writer:"김도윤,정태익 등.." , price: 25000, desc: '돈을 대하는 태도와 올바른 투자관을 알려주며, 세계와 한국 경제 속 돈의 흐름을 생생히 짚어주고자 기획된 머니 트렌드 시리즈가 2022년에 이어 두 번째로 출간되었다. 『머니 트렌드 2024』는 경제 전반, 부동산, 주식, 테크, 인구, 사회 이슈 그리고 올해 새롭게 문화 트렌드 분야까지 더하여 각 분야의 전문가들이 돈의 흐름을 전망하고 이를 57가지 키워드로 정리해 한층 더 탄탄해진 내용으로 부의 노하우와 전략을 소개한다.<br>누적 조회수 7억 뷰, 300만 명의 구독자가 믿고 보는 유튜브 채널 김작가TV의 김도윤, 부동산 읽어주는 남자의 정태익은 경제 흐름을 한눈에 파악하고 이를 현실적으로 내 삶에 적용할 수 있는 방법을 소개하고자 국내 최고의 경제경영 전문가들을 모아 2024년 꼭 알아야 할 부의 인사이트를 이 책에 담았다.<br>『머니 트렌드 2024』는 지금처럼 경기 침체와 자산시장의 회복세가 번갈아 드러나는 혼돈의 시기에 부를 얻기 위한 올바른 방향성과 투자 원칙을 제시하고, 돈의 트렌드를 재테크와 연결하는 방법을 알려준다. 위기에 대비하고 판도의 변화에도 흔들림 없이 자산을 늘리고 싶다면 반드시 이 책을 공부하길 바란다. 읽는 것만으로도 돈의 흐름과 부를 얻을 아이디어가 손에 잡히는 것은 물론, 누구보다 빠르게 부자가 될 기회를 선점할 수 있을 것이다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=324498127'}, 
        {item_no: 24, side_src:'27-2.jpg' ,cover_src: '27-1.jpg', src: '27.jpg', title: '마케팅 설계자',  writer:"러셀 브런슨" , price: 24800, desc: '『마케팅 설계자』는 포화된 시장에서 소비자 심리의 치밀한 분석과 가치 상승 전략으로 판매의 전 과정을 하나의 자동화된 ‘마케팅 시스템’으로 설계하는 방법을 알려준다. 이 시스템에는 잠재고객이 구매하기까지의 여정을 뜻하는 ‘세일즈 퍼널’과 고객을 더 높은 가치와 가격의 상품으로 유도하는 ‘가치 사다리’라는 두 가지 핵심 전략이 절묘하게 맞물려 있다. 그 안에서 좋은 카피와 많은 방문자 수와 높은 구매율은 따로 생각할 수 없다. 이 모든 요소들의 정교한 조합은 구식 카탈로그에 머물러 있던 판매 채널을 마케팅 기계로 탈바꿈시킨다. 새로운 고객을 거의 무제한으로 맞아들이고, 이들을 충성고객으로 바꾸는 일을 자동화하는 것이다.<br>끊임없이 묘수를 탐색해야 하는 마케터들도, 온라인 비즈니스에 처음 도전하는 사람들도 차근차근 따르기만 하면 마케팅의 시작부터 끝까지 완성된 시스템을 만들 수 있도록 구성했다. 잠재고객이 얼마나 관심 있는지 ‘방문자 온도’ 측정하기부터, 고객의 심리를 간파해 만드는 맞춤형 퍼널 페이지 제작, ‘매력적인 캐릭터’ 전략을 활용한 지속적인 구매 유도까지 마케팅의 전 과정에서 누구나 즉각 응용할 수 있는 팁들이 가득 담겨 있다.',link:'https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=307077764'}
]
const BOOK_REPORT= [
[
    `
    내가 감명깊게 읽은 문장들<br>
    <br>
    1. 생각한 대로 실행하지 않으면 사는대로 생각한다.<br>
    2. 패배자는 경주에서 가장 늦게 들어오는 주자가 아니라 앉아서 구경만 하고 뛰어보려는 시도조차 하지 않는 사람이다.<br>
    3. 실패란 지름길을 찾지못해서 옆으로 돌아가는 과정일 뿐이다.<br>
    4. 내게 주어진 시간을 내가 지배하지 못하면 누군가 나의 시간을 지배하려 한다.<br>
    5. 남이 한번에 할 수 있다면 나는 백번을 해야 할 것이다. 남이 열번에 할 수 있다면 나는 천번이라도 해서 반드시 이룬다.<br>
    6. 무엇이 되겠다가 아니라 아닌 어떻게 살겠다.<br>
    <br>
    느낀점<br>
    이전 까지는 군대에서 이렇게 하자는라는 생각이 조금 있었는데 책을 읽고나서 이렇게라고 기준을 잡고 한번 잘자 유근용이라는 분을 참고 삼아서 실천 해보자라는 마음이 생겼다.`
],

[
    `감명깊게 읽는 문장<br>
    <br>
    1. 먹고 살기 위해 일하는 것이 아니라 일을 하기 위해 먹고 살면 되지 않을까(나는 내가 좋아하는 일을 찾는게 중요하다고 생각한다.)<br>
    2. 새로운것에 도전하지 않을때 불안해지고, 상황이 바뀌지 않을때 마음이 불편해지며, 최근에 전혀 실패를 맛보지 않았다는 사실에 실망감이 생겨야한다.<br>
    <br>
    느낀점<br>
    이책을 다 읽은것은 아니지만 내가 하고싶은일을 하고 싶다는 욕망이 생겨서 꿈을 진지하게 찾아보고 싶다.<br>
    또 꿈 뿐만이 아니라 다양한 시도 배움을 하고싶다. `
],

[
    `감명깊게 읽은 문장들<br>
    <br>
    1.목표에 집중하라.<br>
    2. 상대방의 생각을 이해하고 그림을 그려라.<br>
    3. 감정에 신경써라.<br>
    4. 가치가 다른 대상을 교환하라.<br>
    5. 절대 거짓말을 하지마라.<br>
    6. 숨겨진 걸림돌을 찾아라.(넓게 보고 넓게 생각하라)<br>
    7. 차이를 인정하라.<br>
    8. 기록하기.<br>
    9. 사람이란 본래 자기말에 귀 기울여주고, 가치를 인정해주고, 의견을 물어주는 사람에게 보답하기 마련이다<br>
    10. 믿어라, 하지만 검증하라`
],

[
    `감명깊게 읽은 문장들<br>
    <br>
    1. 가난한 사람들은 돈을 위해일하지만 부자들은 자신을 위해 일한다.<br>
    2. 문제가 생겼을때는 남이 아닌 나를 바꿀 생각을 하자.<br>
    3. 두려움이 사고를 좌우하게 해서는 안된다.<br>
    4. 즉각적인 반응보다는 시간을 두고 이성적으로 판단하자.<br>
    5. 두려움과 욕망을 가증시키는 것은 무지다(사람이 자기 자신에 대한 정보와 지식을 더이상 추고하지 않을때 무지가 시작된다)<br>
    6. 내가 놓치고 있는게 있는지 확인하고(더 넓게 생각하고 넓게 보자)<br>
    7. 얼마나 버느냐 보다 얼마나 모으냐가 시작이다.<br>
    8. 부자가 되고싶다면 돈에 대한 지식을 쌓아야한다.<br>
    9. 자산과 부채의 차이를 알아야한다.(그 차이를 안다면 수입을 창출하는 자산을 사는데 전념하라)<br>
    10. 금융IQ를 높여라(1. 회계 2. 투자 3. 시장이해 4. 법률)<br>
    11. 현실에서 앞서가는 사람들은 용감한 사람들이다.<br>
    12. 무언가를 배울 수 있는 직장에 다녀라<br>
    13. 관리의 기술(1. 현급흐름의 관리 2. 시스템관리 3. 사람관리)`
],

[
    `감명깊게 읽은 문장들<br>
    <br>
    1. 마음속에 있는 꿈을 선명한 이미지로 그릴 수 있는 사람은 성공으로 가는 지름길에 서 있는 것과 같다.<br>
    2.성공하는 사람들은 명확한 목적, 목표가 있고, 그것을 기록해 놓습니다.<br>
    3. 내 꿈과 목표에 도움이 되는 기회가 있는지 반복해서 질문하기<br>
    4. 꿈이란 그 꿈을 이루기 위해 노력하는 사람들에게만 현실이 되는 법이다.<br>
    5. 의식이 자신도 모르게 꿈과 목표쪽으로 향해있는 사람만이 기회를 재빨리 자신의 것으로 만들 수 있다.<br>
    6. 목표와 자세(삶의자세?) 같은 것 들이 하고있고 이뤄지고 있다고 선언해서 되뇌이기.<br>
    <br>
    느낀점<br>
    이번책은 지금의 나에게 정말 도움이 되는 책인거같다(운명인가?)<br>
    지금 목표와 계획은 있지만 그것을 조금 더 명확히 보여주고 각인  시킬 수 있는 방법을 진짜 필요한 시기에 잘 만난거 같다.<br>
    (지금은 군대라 전역하면 바로 만들어서 집 제일 잘보이는곳과 카페 메인 화면에 올릴생각이다)<br>
    보물지도는 내 계획과 목표를 보다 깊고 자세하게 잠재의식에 각인시켜서 이전에는 보지 못했던 기회와 생각들을 볼 수 있게 <br>
    해주고 꾸준히 노력 할 수 있는 자극을 줄 것이다.<br>
    하루 빨리 보물지도를 만들어 내가 잡은 목표를 이루고 성공해서 행복해하는 모습을 상상하고 싶다!<br>
    "나는 앞으로 더 나아질 일만 남았고 내가 좋아하는 일을 할것이다"`
],

[
    `일단 느낀점을 쓰기전에 나는 이책을 입문책으로 읽은탓에 잘 이해가 되지않고 어려운 부분과 나에게 필요하지 않는 부분은 추후에 읽기로 계획하며 지금나에게 도움이 될거같은 파트를 집중적으로 2번씩 읽었다.<br>
    나는 주식이나 회사를 사는일보다 내가 좋아하는 일과 부동산 경매에 관심이있고 주식은 s&p500 같은곳에 묻어두고 신경쓰지 않고싶다! 이게 내 주식 마인드이다. <br>
    여기서 자주 나오는 경제단어 정리<br>
    GDP= 국내 총 생산<br>
    (한 나라의 영역내에서 가계, 기업, 정부등 모든 경제 주체가 일정기간동안 생산한 재화 및 서비스의 부가가치를 시장가격으로 평가하여 합산한것.)<br>
    KOSPI= 한국 종합 주가 지수(유가증권시장)<br>
    KOSDAQ= 중소기업, 벤처기업들 시장(코스닥시장)<br>
    *코스피 상장= 코스피 주식에 이름이 올라갔다 그런뜻<br>
    미시경제= 기업의 행동(작고 세세하게 보는느낌)<br>
    거시경제= 나라의 움직임이나 상황(전체적인 국가의 상황을 말하는 느낌)<br>
    EPS-주당 순이익(단기순이익/주식수)<br>
    BPS-주당 순자산가치((총자산-부채)/주식수)<br>
    PER-자금 회수율(주가/EPS)<br>
    ROE- 자기작본 이익률<br>
    차입- 돈이나 물건을 꾸어들임.<br>
    주식을 살떄는 그회사의 일부를 사는것이라고 생각하고 보유주식을 회사 일부에대한 소유권으로 봐서 행동해야한다.<br>
    (주가에 신경쓰지말고 그 기업에 실적에 관심을 기울이십시오!)<br>
    투자는 전체로 보면 운동량(마찰비용)이 증가 할 수록 수익은 감소한다.<br>
    *마찰비용= 수수료, 전문가들 인금, 성과금등<br>
    포트폴리오 이론, 기술적 분석, 거시경제 알리고즘등 이렇게 복잡하게 파고든다고 주식을 잘 하는것이 아니라 현명한 투자는 따분한 투자를 하는것이 옳을 수도 있다.<br>
    투자에 필요한 필수적 능력은 독립적 사고, 안정된 심리, 인간과 기관의 형태를 잘 이해하는 능력이 필요하다.(장기투자 좋아요ㅎ)<br>
    버핏과 찰리가 원하는 기업들<br>
    1. 우리가 그 사업을 이해하고 2. 장기 경제성이 좋으며 3. 경영진이 유능하고 믿을 수있고 4. 인수 가격이 합리적인 기업이면<br>
    +경쟁자의 공격에서 지켜주는 "항구적 해자"를 보유해야함<br>
    좋은 기업은 안정적인 산업에 속하면서 장기 경제우위(항구적 해자)를 확보한 기업이면 여기에 성장성까지 갖추면 위대한 기업이다.<br>
    끔찍한 기업은 자본금이 많이들고 추가적인 자본금도 많이 넣어야하며 이익도 크지 않은 기업이다.<br>
    (여기서 예전의 항공을 예를 들었네 근데 나는 대한항공 주식이있네..)<br>
    MMF, 채권, 은행예금<br>
    인플레이션을 보장해주기에는 턱없이 낮은 금리이다.<br>
    하지만 유동성을 유지해야하는 일정금액은 이런애들이 해야한다.<br>
    주식(기업인수도), 부동산 같은 산출물이 있는 자산<br>
    장기적으로 보면이게 가장 안전하다.<br>
    전문가가 아니여도 만족스로운 투자 방법은 열려있으나 전문가가 아니라면 자신의 한계를 인식하고 매우 확실한 방법을 선택해야한다.(넓게 생각하고 넓게 보는건 투자 방법뿐이 아니라 운영 방법도 자신에게 제한 되지 말아라)<br>
    자산의 생산성에 초점을 맞쳐야지 자산의 장래 가격변동에 맞춘다면 그것은 투기이다.<br>
    (투기가 잘못된것이라는 말이아니다 위험하다는 느낌이다)<br>
    *비전문가들은 목표는 대박 종목 고르기가 되어서는 안된다.<br>
    장기간에 걸쳐 주식을 사모야아하며 악제가 나오거나 주식이 폭락했을떄도 절대 주식을 팔면 안된다.(장기 투자자라면 주가 변동은 신경쓸 필요가 없다 결국 올라 갈 것이다.) S&P500 ㅎㅎ..<br>
    가격은 내가 치르는 것이고 가치는 내가 받는것이다.(가치투자 ?)<br>
    미국의 경제는 성공하는쪽에 버핏은 걸어왔고 앞으로도 걸것이다.(나두)<br>
    버크셔가 내린 투자의 가치는"장래에 더많은 구매력을 받으리라는 합리적인 기대에따라 현재 구매력을 남에게 이전하는 행위" 변동성으로 주식과 투자를 하는것이 아니다! (믿을만한 기업에 장기투자하라고 이해했다)<br>
    가까운 장래에 돈이 필요하요하면 국채나 은행 예금이 맞다.<br>
    그러나 몇십년인 장기투자는 주가하락은 중요하지 않다.<br>
    투자는 매우 쉬운 게임이지만 끝까지 초점을 잃지 않고 심리적 안정을 유지 할 수 있어야한다.<br>
    자본주의의 역사를 보면 거액을 벌어들이려면 막대한 자기자본을 투자하고 상당한 자본을 재투자 해야하는 환경이 장기간이어졌지만 이제는 상위 기업들을 보면 자기자본 없어도 기업운영에 지장이 없는 저자본 회사들이 많다 ex)구글<br>
    버크셔의 자사주 매입 조건<br>
    1) 회사의 자본이 많고 유동성이 풍부한지 2)내재 가치보다 주가가 훨씬 낮아야한다.<br>
    *자사주 매입이 현명한지 아닌지는 내제가치보다 낮은 주가의 매수 가격이 중요하다.<br>
    +자체사업을 보호하거나, 더좋은 이익이 나는 기업을 인수할때는 자사주 매입 순번이 밀릴 수도있다.<br>
    내가 잘 하는것도 중요하지만 최고의 동료들을 찾아서 인생을 살아야 한다는 것도 중요하다.(먼저 나부터 채우자)<br>
    "우리가 돈을 잃을 수는 있습니다, 심지어 많은 돌을 잃어도 됩니다, 그러나 평판을 잃을 수는 없습니다, 단 한치도 잃어서는 안됩니다"<br>
    돈이 안중요 한게 아니다 하지만 돈이 기업의 평판을 잃게 하는 경우라면 결코 좋은 일이 아니라고 생각한다.<br>
    그렇다고 이용당하지는 말자.<br>
    "남들도 다 그렇게 해"<br>
    타당한 이유가 없이 이런 변명이 나온다면 그것에 대해 자세히 알아보고 직접 타당한지 알아보자<br>
    "문화가 조직의 형태를 더 좌우한다"<br>
    그 조직의 기본과 분위기 마인드가 조직의 미래를 만든다라고 생각하라. 이를 바탕으로 좋은 문화를 만들어 보자.<br>
    보상제도는 꼭 올바르게 이행되어야한다. 이익에만 성과률을 준다면 돈을 낭비하게 되고 노력에도 불구하고 차이가 나고 불만이 나오고 편법이 생격 안좋게 작용할 수 있다.<br>
    단체의 결과만 보지말고 상황과 목표 과정까지도 다 고려해야한다.(내가 나중에 게스트 하우스나를 창업했을떄도 유의하자)<br>
    "예방 한숟가락이 치료 한 바가지 보다 낮다"<br>
    무슨일이 터지기 전에 예방을 하는게 좋고 문제를 알았다면 미루지 말고 해결하자<br>
    공포가 덮칠떄 절대 잊지 말아야 할 두가지<br>
    1. 만연한 공포는 투자자의 친구라는 사실, 주식을 헐값에 살 기회이기 때문이다.<br>
    2. 내가 공포에 휩쓸리면 공포는 나의 적이라는 사실<br>
    "누구에게나 비상금(유동성이 높은 자산)이 필요하다가 생각한다"<br>
    수익성은 떨어질수도 있지만 안도감이란게 너무 중요하다"<br>
    생산성이야 말로 인류의 삶을 높여주고 더 많은 상품과 서비스를 소비하게 해준요소 이지만 생산성 향상에도 단점은 있다.<br>
    1.최근 몇년동안을 보면 혜택이 대부분 부자들에게 돌아갔다  2. 생산성향상은 흔히 격변을 불러온다(격변이 오면 자본가와 노동자 모두 끔찍한 대가를 치른다)<br>
    *그렇다고 생산성 향상을 억제하거나 불법화 하는 것은 답이 될 수 없다.<br>
    버핏은 주식 전문가 들이 아니고 장기간으로 볼거면 S&P500(저비용) 추천했다<br>
    "미시경제는 우리가 하는 사업이고 거시경제는 우리가 받아들이는 변수이다"<br>
    버핏의 경영은 큰 이익보다는 잃지 않는 이익을 좋아하는거 같다.<br>
    현금을 항상 유지하고 있으며 위험을 대비하고 그속에서 기회를 찾으며 자식이 모르는 사업은 그 사업 담당자에게 거의 모든 업무를 맡긴다(자본금 지원이나 은행문제는 다해결해줌 경영에만 힘쏟을 수있게)<br>
    부채를 싫어하면 책을 많이 읽는다.<br>
    "존경받고 싶다면 존경하는 사람들을 닮으십시오"<br>
    주변에서 존경하는 사람들을 찾아 장점을 적고 글들을 닮겠다고 결심하십시오 결심 하십시오, 다른 사람들의 단점이 마음에 들지 않는다면 그와 같은 자신의 단점을 없애십시오.(참좋은 말 같다 어렵지만...)<br>
    버핏이 생각하는 행복한 사람<br>
    내가 좋아하는것을 먹고, 내가 사랑하는 사람들과 함께 내가 하고싶은 일을 하는것이다.<br>
    찰리 멍거는<br>
    "돈을 더 많이 벌지 못한 것이나 더 유명해지지 못한것은 후회되지 않지만 더 빨리 현명해지지 못해서 유감스러울 뿐입니다. 그래도 다행스러운 것은 내나이 92세에도 여전히 무식해서 배울것이 많다는 사실입니다.<br>
    "인생을 평가할때는 뒤를 돌아보아야 하지만 인생을 살아갈때는 앞을 보아야 한다."<br>
    내가 이런 내용을 읽으면서 느낀점은<br>
    주식을 살때는 기업을 사는것과 같은 마인드를 가지는것과<br>
    나의 자본은 주식과 부동산이 대부분으로 채우겠지만 내가 정하는 기준금 까지 유동성이 좋은 자본을 가지고 있어야 하는것과 내가 더 전문적으로 더 배우기 전이나 장기투자를 할때는 내가 인정하는 잘 알고 확실한 기업이나 S&<br>P500을 살것같다.
    또 장기적으로 주식을 가지고 있으면 어떤 마음으로 들고있어야하는것과 심리적 안정이 얼마나 중요한지 등을 알 수 있었고 최고의 동료들도 찾고 싶다 그전에 나부터 채워야한다는 사실도 인지 했으며 창업이나 단체가 만들어 <br>졌을때는 돈도중요하지만 평판이 너무 중요 한거같다. 또 내가 창업을 꼭 할 거기때문에 보상제도를 올바르게 이행해야하는 중요성을 알게되었다.
    투자에 큰 공포가 덮칠때는 내친구이며 주식을 싸게 살수 있는 기회라고 생각하자.<br>
    내가 닮고싶은 사람들을 찾으면 배울 장점들을 알아낼 것이고 내가 싫어하는 내단점을 찾으며 고칠것이며 내가좋아하는것을 먹고 내가 사랑하는 사람과 살며 내가 하고싶은 일을 하며 살것이다.`
],

[
    `내 집처럼 느껴졌던 게스트하우스에는 자신의 삶이 배어난 공간을 만들어가 가능 주인장들이 있었다.<br>
    여행자의 필요와 주인장 자신이 꿈꾸는 공간상을 연결시킨다면 다른 게스트하우스와 차별화 되는 멋진 공간을 탄생시킬 수 있을것이다.<br>
    내가 살아온 이야기 그리고 주인장이 되어 전달하고자 하는 이야기를 꺼내, 게스트하우스라는 공간을 다양하게 연출할 수 있도록 차곡 차곡 전략을 짜보자.<br>
    (맛있는 요리를 만드는 주인장, 산책을 즐기는 주인장, 노래를 좋아하고, 기록하는것을 좋아하는 주인장, 청결을 신경쓰는 주인장, 커피도 잘 만들어주는 주인장)<br>
    자신의 경험과 이야기가 곧 나만의 게스트하우스를 만드는 포인트이다.<br>
    백문이 불여일견, 먼저 여행자가 되어보자(시간일 날때 마다 내 취향에 맞는 게스트하우스 이곳 저곳을 다녀 볼 생각이다.)<br>
    여행과 나의 성향을 바탕으로 인테리어, 집의 크기, 방의갯수등 알맞게 정하자. + 성공하는 게스트하우스 주인장 마인드 물어보기<br>
    도시민박업, 농어촌 민박업, 호스텔업, 일반 숙소업, 생활형 숙박업 다양한 숙박형태중 나에게 맞는걸로 정해서 법 기준 알아보면서 계획 짜야함.<br>
    대중교통을 편하게 이용할 수 있고, 길 찾기가 편한 위치가 좋다.(여행자의 시선으로 찾기 편한 위치 접근성 좋은 위치)<br>
    게스트 하우스 위치를 정했다면 산책등을 통해서 직접 주변을 많이 걸어보면서 동네를 파악하는게 좋다.<br>
    자신이 꿈꾸는 게스트하우스 콘셉트를 잘 표현하기 위해서는 공간 구상, 컬러 및 가구 배치, 동선 등 다양한 요소를 염두에 두고 인테리어를 진행하는 것이 대단히 중요하다.<br>
    잠이 잘 오는 환경도 조성해주기 중요한 인테리어 이다.<br>
    (빛, 온도, 습도 등의 조건)<br>
    인테리어 업체 찾기<br>
    1. 자신이 원하는 인테리어 스타일을 구현해놓은 가게나 카페, 게스트하우스를 찾아가서 업체 연란처를 문의하기.<br>
    2. 인터넷을 통해 인테리어 업체의 포토폴리오를 보고 결정하는 방법.<br>
    3. 인테리어 공사경험이 있는 지인의 추천으로 업체를 선정하는 방법.<br>
    *인테리어 견적이 구체적으로 적힌것 = 시방서<br>
    나는 파티나 조식을 신청한 인원들에게 내가 잘 하고 좋아하는 음식을 대접 해주고 싶다. (파티는 소소하게하는게 좋은데.._)<br>
    오픈하기 전부터 홍보에 힘을 들이자(엄청 엄청 중요하네 홍보가)<br>
    게스트하우스가 특성과 성향이 잡힌다면 손님들도 점점 그특정에 맞는 손님들이 오기때문에 나랑 잘 맞는 손님들이 늘어날것이다.​`
],

[
    `*시장은 기본적으로 수요와 공급으로 돌아가고 그것을 조정해주는 것이 정부의 개입이며 금리 또한 마찬가지이다. 또 위험도가 높은것은 보상이 올라가는 기본 조건이 깔려있다.<br>
    <br>
    ● 사람들이 재화를 얻기 위해 벌이는 투자, 구매, 고용, 생산, 판매, 소비활동을 묶어 한마디로 "경제"이다.<br>
    <br>
    ● 나라 단위 경제를 국가경제 또는 국민경제라고 부른다.<br>
    <br>
    ● 경제 지표란 주용 경제 부문이 어떤 상태에 있는지 측정해 알기쉽게 나타낸 것 이다.<br>
    (경제 성장률, 물가 성장률, 국제수지, 실업률 등)<br>
    <br>
    ● 실물 경제 (돈과 실물이나 서비스가 교환되는것)<br>
    금융 경제(돈과 돈이 거래 되는것)<br>
    <br>
    ● 사회나 경제 단위가 무엇을, 어떻게, 누구를 위해, 언제, 얼마나, 생산하는 문제를 질서 있게 해결하는 방식을 "경제체제" 라고한다<br>
    <br>
    ● 자본주의 체제는 어떤 경제 주체든(국민, 지역, 세계 등) 주요 생산 수단을 소유할 수 있도록 허용한다. ( 자유경제 시장 독려)<br>
    <br>
    ● 사회주의 체제는 국가, 곧 정부가 주요생산 수단을 독점한다<br>
    <br>
    ● 가격은 마치 "보이지 않는 손"(애덤스미스의 국부론(시장은 아무런 개입이 없어도 인간의 이기심이란 기름으로 경제란 기어를 놀랍도록 잘 돌아가게 할것이다.)) 처럼 상품 수급을 조절한다.<br>
    <br>
    ● 정부가 시장에 개입하고도 자원을 최적 배분하고 수급을 맞추는데 실패하는 현상을 정부실패 라고한다.<br>
    <br>
    ●  초기자본주의 = 상업 자본주의(상인들 위주)였고 산업자본주의(기업위주)로 넘어갔다.<br>
    <br>
    ●  19세기에 엄청난 생산성의 향상을 이루면서 빈부격차가 극심하게 생겼고, 당시의 그런 자본주의를 비판하면서 사회주의를 이론화 하는데 앞장선 저명한 독일 사상가가 칼 마르크스 이다.<br>
    <br>
    ● 현재 우리나라 좌파(진보주의) 우파(보수주의) 현재우리는 자유민주주의를 체제를 운영하고있다. (우파 좌파 설명은 유튜브 참조 해서 이해하는게 빠름 한번더 보자)<br>
    <br>
    ● 경기는 투자, 생산, 소비가 물면서 움직인다.<br>
    경기가 좋아지다 - 과하게 올라간다 - 경기가 후퇴한다 - 불황이 이어진다 - 많이 떨어지면 회복기를 거친다 - 경기가 좋아진다.<br>
    (경기를 보려면 광고업 생산과 출하, 재고가 느는지 주는지 보면 좋다.)<br>
    <br>
    ● 경기 지표란 경기움직임을 나타내는 지표이다. 넓게는 경제 지표에 속한다.<br>
    <br>
    ● 경제 지표란 경제 성장률, 물가 상승률, 실업률처럼 경제 활동에서 나타나는 움직임을 숫자로 표시한거.<br>
    (경기는 예측하는것이 거의 불가능하다.), (정부 공식기관은 통계청이다.)<br>
    <br>
    ● 금리도 경기를 따라 움직이지만 그것보다는 돈의 수요와 공급이 원인이다.<br>
    <br>
    ● 중앙은행이 은행 상대 금리를 조정하는 정책을 "금리정책" 이라고 한다.<br>
    <br>
    ● 재정이란 정부의 재정 즉, 나라 살림을 만한다. 정부재정은 세금이나, 수도, 철도 등 공기업 경영수입을 주요 수입으로 삼는다.<br>
    (나라 재정은 특별한 일이 없으면 수입과 지출의 균형을 맞추는게 좋다.) + 경기 상황마다 그에맞게 조정해야함. (이런게 재정정책)<br>
    <br>
    ● 시장가격 = 시가, 시세<br>
    공급자가 하나면 = 독점시장, 공급자가 소수면 = 과점 시장이다.<br>
    <br>
    ● 환율이 뛰면 - 수입원자재가 뛰고 - 수입재료로 만든 완제품 가격이 뛴다 - 이상황이 확대되면 물가도 오른다.<br>
    <br>
    ● OPEC 중동 석유 수출국들이 주로모인 연맹체<br>
    <br>
    ● 물가 지표란 물가 변동을 나타내는 지표이다. 물가변동은 생산, 소비, 투자 등 나라경제의 모든 활동을 반영한다.<br>
    <br>
    ● 소비자 물가지표는 공식지표, 생활 물가지수와 신선식품물가지수는 "장바구니 물가 지수", "체감 물가지수" 라고도 한다.<br>
    <br>
    ● 가수요란 본래 필요해서 매매하는 수요, 곧 실수요가 아니다 장차 시세 올라갈것을 예상해서 상품을 매매하는 투기수요이다.<br>
    <br>
    ● 인플레이션<br>
    수요 인플레이션 - 공급보다 수요가 많아 물가가 오르는경우<br>
    비용 인플레이션 - 긍급에 필요한 비용이 올라가 물가가 올라가는것<br>
    <br>
    ● 기업이 생산에 필수로 들이는 비용을 생산요소 비용이라하는데 생산요소 비용은 부동산 투자비, 물류비, 금융비용, 임금 등으로 구성되기 떄문에 다른것도 물가에 영향은 있지만 부동산과 금리수준에 따라 부담이 달라진다.<br>
    (일반적인 상황인때 생산요소 비용이 올라가면 물건 값이오르고 물가도 오른다.)<br>
    <br>
    ● 디플레이션<br>
    소비부진 - 판매와 거래부진 - 투자와 생산 침체 - 고용 감소와 실업증가 - 소비 부진<br>
    <br>
    ● 우리나는 보통 두바이유를 수입한다.<br>
    <br>
    ● 금은 달러(기축통화)와 주가들의 시세와 반대로 움직인다.<br>
    <br>
    ● 세계 곡물 생산과 재고 예측치는 UN 식량 농업기구가 발표한다.<br>
    <br>
    ● 금융 = 금전융통<br>
    <br>
    ● 금융이 원활해지면 경제가 활발해진다.<br>
    <br>
    ● 금과 은으로 바꿀수 있는 화폐는 "태환화폐" 라 한다. 반대는 "불환 화폐" 이다.<br>
    <br>
    ● 화폐를 생각 없이 막 만들면 재화량이 올라가고 물가가 상승해 인플레이션이 온다.<br>
    <br>
    ● 통화 정책이란 통화 당국(우리 나라는 한국은행)이 통화신용(돈 가치)과 물가를 안정시키려는 의지를 갖고 금리수준과 통화량을 조절하는 정책이다.<br>
    (돈가치와 물가가 안정돼야 경제가 안정된 가운데 성장할 수 있다)<br>
    <br>
    ● 기준금리는 중앙은행이 금융시장에서 통용되는 그림수준과 통화량을 고려해 통화정책 관전에서 경정하는 금리 = 표준금리라고도한다.<br>
    <br>
    ● 시장에 원리의 따라 그때 그때 결정되고 조정되는 금리를 "시중금리" 라고한다.<br>
    <br>
    ● 기준금리는 중앙은행이 금융기관과 거래하면서 정용하는 금리의 기준이 되며, 보통 시중금리보다 현저히 낮다.<br>
    <br>
    ● 기준금리 ex)<br>
    경기가 과열 됐을때 - 금리 올리면서 진정<br>
    경기가 침체 됐을때 - 내리면서 활성화<br>
    <br>
    ● 한국은행에 설치된 금융통화 위원회(금통위)가 기준금리를 결정한다.<br>
    <br>
    ● 우리나라 = 통화당국은 한국은행, 미국 = 연방준비제도 = 연준<br>
    우리나라 = 기준금리라고하며 , 미국 = 연방 기금금리 라고한다.<br>
    <br>
    ● 통화 정책을 펴는 일에서 금통위가 기획자라면, 한국은행은 실행자인 셈이다.<br>
    *한국은행이 기준금리를 조정하기 위하여 동원하는 정책수단 3가지<br>
    1. 공개 시장운영<br>
    2. 은행을 상대로 하는 예금(수신)과 대출(여신)<br>
    3. 지급준비율 조정<br>
    <br>
    ● 공개시장운영 이란 중앙은행이 돈가치와 물가를 안정시키려는 정책의지를 갖고 금융 시장에서 채권을 매매하는 것 이다.<br>
    물가가 상승 - 채권 매각 (통화량 감소)<br>
    물가가 하락 - 채권 매매 (통화량 증가)<br>
    <br>
    ● 채권은 금융 시장에서 정부, 기업, 금융기관 등이 투자자에게서 사업자금을 빌릴떄 발해하는 증서이다. <br>
    (발행할때 원금 상환 만기를 정하고, 정기 이자를 준다는 약속도 증서에 명기한다.)(돈가치가 있는 증권 = 유가 증권)<br>
    <br>
    ● 빛(차용증)은 남에게 이전하면 갚을권리가 없지만 채권은 있다.<br>
    <br>
    ● 여신 = 대출, 수신 = 예금<br>
    <br>
    ● 여,수신 제도에는<br>
    1. 자금 조정대출<br>
    2. 자금 조정예금<br>
    3. 일중당좌 대출<br>
    4. 특별대출<br>
    5. 금융중개 자원대출<br>
    <br>
    ● 지급 준비율<br>
    지급준비금은 금융기관이 고객의 예금 지급요구에 언제든 차질없이 응하는데 필요한 최소액을 따로 모아둔 돈이다.<br>
    은행채무중에서 지금 준비금을 때는 비율이 지급 준비율이다.<br>
    ex) 지준율 내리면 - 금융시장 통화량 올라가고 - 시중금리 내려간다<br>
    <br>
    ● 경기가 과열되어 소비자 소득증가 속도가 물가 상승속도를 따라잡지 못해 소비수요가 떨어진다. 소비가 위축되면 판매도 위축되고 경기가 하강세를 뛴다.<br>
    <br>
    ● 금융긴축은 금융시장에서 자금수요가 공급을 초과해 자금공급이 부족하고 기업과 가계가 자금을 마련하기 어려운 상태를 말한다. = 자금줄이 막히고 굳었다는 뜻으로 자금경색이라고도 한다.<br>
    <br>
    ● 금융완하(경기를 끌어올릴때)는 금융긴축(경기를 안정시킬때)과 반대다.<br>
    <br>
    ● 마이너스 금리 이친구도 정확히 볼려면 유튜브 한번더 찾아보자.<br>
    <br>
    ● 중앙은행이 통화량을 증가시키려는 목적의 수단은 양적완화, 통화량을 축소를 유도하는 수단은 양적 긴축이다.<br>
    (정책의 수단으로 사용된다), (기준금리를 더 낮추기 힘들때 비상시 주로 사용), (양적완화가 돈찍어 내는거였네?)<br>
    <br>
    ● 금융기관<br>
    1. 한국은행 = 중앙은행<br>
    2. 은행 - 은행법에 따라 운영되며, 대풀과 예금 금융거래를 해서 이익을 얻음<br>
    3. 비은행 - 은행법 X, 은행과 비슷한 금융상품 운용, 금리가 더 높고, 쉽게 빌려주고, 규모가 작음<br>
    4. 보험회사 - 보험료를 이용해 대출이나 투자를 해서 이익을 보고 보험금도 내줌<br>
    5. 금융투자업자 - 금융투자 상품거래 관련 서비스를 제공한다.<br>
    6. 기타금융기관 - 위에꺼 빼고 묶어둔 금융기관들<br>
    7. 공적금융기관 - 특별한 금융관련 정책물 목적으로 설립. EX) 한국자산 관리공사, 한국투자 공사<br>
    8. 금융보조 기관 - 금융이 원활하게 이루어 지도록 돕는 서비스를 제공하는 업체이다.<br>
    EX) NICE평가정보, SCI 평가정보 등<br>
    <br>
    ● 금융시장 = 자금시장<br>
    1. 단기금융 시장 - 상환만기 1년이내로 정한 금융상품을 매개로 자금을 거래한다. (단기자본시장, 화폐시장 이라고도 한다)<br>
    2. 장기금융 시장 -  상환 만기가 1년이상인 금융상품을 매개로 자금을 거래한다.<br>
    <br>
    ● 단기에서 주로 거래하는 금융상품<br>
    1.콜 = 콜론 = 콜자금<br>
    금융기관끼리 단기 융통하는 자금이다.<br>
    2. 기업어음<br>
    기업이 단기로 돈을 빌릴때 담보삼아 발행하는 어음 증서다.<br>
    3. 양도성 예금 증서 = CD(CD금리 올리면 주택담보대출 금리도 인상한다.)<br>
    은행 정기 예금을 단기금융 시장에서 매매할 수 있도록 만든 무기명 예금 증서이다.<br>
    (은행에 돈필요할때 CD증서를 원금에 이자빼고 팔고 우리는 원급을 얻는 방식)<br>
    4. 환매 조건부채권 = RP<br>
    발행자가 일정 기간이 지난뒤 되사는 조건으로 발행하는 채권을 말한다.<br>
    한은이 매입하면 금융시장 통화량이 늘고 매각하면 줄어든다.<br>
    5. CMA<br>
    어음관리계좌, 종합자산 관리계좌<br>
    <br>
    ● 장기 금융시장에 자본거래의 주무대로 자본시장인셈이다.<br>
    자본시장의 주류는 증권을 발행해 거래하는 증권시장이다.<br>
    <br>
    ● 증권시장의 대표권은 채권(정부나 공공 기관들도 가능)과, 주식(주식회사들이 함)이 있다.<br>
    <br>
    ● 공금리 - 금융당국이 정책으로  설정하는 금리(기준금리)<br>
    실세금리(시중금리 지표로 확인가능) - 민간 금융기업이 자금거래에 적용하는 금리<br>
    <br>
    ● 스프레드 = 금리차<br>
    회사채 스프레드 = 회사채와 국채간의 금리차이를 말한다.<br>
    (회사채 스프레드가 커지면 기업들이 어렵다는 상황이다.)<br>
    <br>
    ● 장기채와 단기채의 금리차이 = 만기스프레드<br>
    경기가 나빠지면 줄어든다.(유튜브 한번 찾아보자)<br>
    <br>
    ● 금리를 낮추고 시장에 돈을 풀어도 기업들이 경기의 미래나 다른 여러가지 이유로 투자를 꺼려할때는 경기가 더 침체될수있다.<br>
    <br>
    ● 단리 - 원금을 정해진 이자율에 한번 곱한다.<br>
    복리- 계산기간을 짧게 나눠서 이자를 원금에 더해서 이자율을 곱한다.<br>
    <br>
    ● 예대마진 = 예대 금리차<br>
    예출과 대출의 금리차이<br>
    <br>
    ● 국제 금융거래를 할때에는 리보(런던은행간 금리)를 단기자본을 거래할때 기준금리로 사용한다.<br>
    <br>
    ● 100BP = 1%(스프레드)<br>
    <br>
    ● 장기금리 국제 기준은<br>
    TB 금리이다. (미국 연방정부(재무부)가 발행하는 국채의 금리)<br>
    <br>
    ● 채권 평가 신용등급(AAA~D)<br>
    <br>
    ● 차환이란 회사채 상환 만기가 되었을 때 또 다른 채권 발행을 통해 새로 빛을내서 이전 빛을 갚는 방식으로 채무상환을 연장하는것(특히 신용이 중요하다)<br>
    <br>
    ● 나라들의 국제 신용도를 평가하는 대표 3곳<br>
    1. 무디스<br>
    2. 스탠더드앤드푸어스(S&P) - 난 S&P500를 추종하는 펀드를 사서 모으는 중이다.<br>
    3. 피치 IBCA<br>
    이들의 펴악가 외환거래의 금리에 연관이 크다.<br>
    <br>
    ● 사채(법밖에 있는 금융시장 느낌)<br>
    사채업자들도 시,도 관청에 사업자 등록을 해야된다.<br>
    이자는 어떻게든 24%(연)를 넘으면 안된다.<br>
    대부업자도(돈대신받아주는거) 강요, 협밥, 체포, 감금은 불법이다.<br>
    <br>
    ● 지하경제는 거래내용이 세무 당국에 포착되지 않는 경제 활동이다.<br>
    (상반되는 뜻으로는 공식경제가 있다.)<br>
    <br>
    ● 증권은 어떤 사실을 증명하는 문서 , 곧 증서이다.<br>
    <br>
    ● 유가증권은 현금과 바꿀 수 있는 재산 가치를 표시해서 금융수단으로 쓰는 증서다.<br>
    (주식, 채권, 수표, 어음같은 것을 말한다)<br>
    <br>
    ● 주식에서 정규증시 상장이 보통 번듯한 기업들이 가능한데 규모가 작거나 여러이유로 상장하지 못하는 기업은 "장외 시장" 에서 주식을 거래한다. (한국장외시장 = K-OTC시장)<br>
    <br>
    ● 주식에서 시가는 시장이 열리고 처음체결된 시세이다.<br>
    (주식시가총액의 시가는 시장가격을 뜻한다.)<br>
    <br>
    ● 공시 너무 믿지말자 (회사의 상태를 공개해 두는것)<br>
    <br>
    ● 채권에서 액면가란 새로 발행하는 채권의 금액란에 표시하는 금액<br>
    <br>
    ● 채권에서 표면금리는 정기적으로 또는 만기에 이자를 지불할때 기준이 되는 금리.<br>
    <br>
    ● 인플레가 발생하면 물가가 올라가고 화폐의 가치는 떨어진다.<br>
    또 채권같은 만기액이 정해진 상품같은 경우에는 인플레가 생기면 상대적으로 값이 떨어진다.<br>
    그에따라 채권금리는 올라간다.<br>
    <br>
    ● 채권중에 CB는 채권이지만 중간에 주식으로 바꿀 수 있는 "잠제 주식" 이라고도 한다.<br>
    <br>
    ● 회사채 종류<br>
    1. 일반사채 - 보증사채, 무보증 사채<br>
    2. 특수사채 - CB, 교환사채(채권 발행사가 들고있는 다른 증권과 바꿔달라 그런뜻), 신주인수권부(주식을 먼저살 권리를 간지거)<br>
    , 이익참가 부사채(채권이자 + 이익배당), 옵션 부사채(여러조건을 부침), 자산유동화채(기업이 소유한 자산을 담보로 발행한 회사채 = ABS)<br>
    <br>
    ● 채권은 보통 장외 시장에서 크게 거래한다.<br>
    <br>
    ● 펀드는 여러 투자자가 함께 돈을 모아 만드는 투자용 뭉친 돈이다.<br>
    <br>
    ● 펀드의 정식명칭은 "간접투자기구" 이다.<br>
    <br>
    ● 환율<br>
    환율이 떨어지면 원가치가 올라가고 달러시세는 떨어졌다고 보면된다.<br>
    <br>
    ● 환율변화에 따라 대외 가치가 오르면 그돈은 강세통화 내리면 약세통화라고한다.<br>
    올랐을때(강세통화) 그게 원이면 "원고" 달려면 "달러고" 이런식으로 부른다.<br>
    내렸을때(약세통화) "원저" , "달러저", "엔저" 이런식이다.<br>
    <br>
    ● 현재 대대분의 나라들이 외화의 교환율이 세계 외환시장에서 통화 수급에 따라 자유로이 변하고 결되게하는 "변동환율제도"를 채택하고있다.<br>
    <br>
    ● 홍콩같이 특정 통화단위에 자국통화 환율을 고정하는 "고정환율제" 를 채택하는곳도 있다.<br>
    <br>
    ● 환율 상승 - 수입원자재 값 상승 - 국내 유통 제품 가격 인상 - 물가 상승<br>
    <br>
    ● 원저가 생겨 수출이 잘 되더라도 시간이 지나 격차가 심해지면 생산가도 오르고 수출이익이 줄어들고 수출이 축소되고 외화벌이가 축소 된다.<br>
    <br>
    ● 엔고가 됐을때 우리나라 수출이 좋아지지만 엔고만 믿고 있다가 엔저가 되면 경기가 반전될 수 있으니 기술개발, 질 향상, 서비스 개선등 다양하게 성장해야한다.<br>
    <br>
    ● 환투기라...<br>
    <br>
    ● 환율이 움직여서 원 시세가 내리면 금액이 정해져있는 한국 채권 같은 경우에는 수요가 줄어든다. 채권의 금리가 오르고 시중금리도 올라단다.<br>
    <br>
    ● 미국 금리가 오르면 - 외국투자자가 떨어지고 - 주가가 내려가며 - 세계 기준금리 올라간다 - 주가는 또 떨어지고 - 미국 수요 도 떨어지며 - 수요가 주니 수출도 부지해진다.<br>
    <br>
    ● 헤지펀드는 투자에 따르는 불확실성을 피해가며 고수익을 도모하겠다고 표방하는 펀드이다.<br>
    <br>
    ● 조세피난처 (유튜브한번더 찾아보자)<br>
    <br>
    ● 캐리트레이드는 통화간 금리 차이를 발판으로 하는 투자 기법이다. (괜찮아 보임)<br>
    <br>
    ● 국제수지는 국제거래로 생기는 수지(수입과 지출)를 집계한 것을 말한다<br>
    ( 우리나라는 한국은행이 한다.)<br>
    <br>
    ● 국제수지<br>
    1. 경사수지 - 국민경제가 외국을 대상으로 주로 상품과 서비스를 매매해서 생기는 수지<br>
    2. 금융계정 - 투자목적으로 들어오고 나간 자금 거래 수지를 집계한다.<br>
    <br>
    ● 경상수지 + 금융계정 + 자본수지 + 오차 및 누락 = 0 나와야한다. (이것도 유튜브 한번더 찾아보자)<br>
    <br>
    ● 상품수지(한은) - 수입업자에게 상ㅍ훔이 인도 되었을때 집계한다 "인도" 기준<br>
    무역수지(정부) - 세관을 거쳐 수출이나 수입이 인정되면 집계한다. "통관" 기준<br>
    <br>
    ● 외채란 정부와 민간을 포함해서 국민경제가 해외에 진 빛이다.<br>
    <br>
    ● 지표나 통계를 서서 말할때는 기준이 무엇인지 알아야 이해가 가능하다.<br>
    <br>
    ● 퍼센트(%)<br>
    수량으로 표시할 수 있는 현상을 백분율로 나타내는 변화율 지표이다.<br>
    퍼센트 포인트(%p)<br>
    퍼센트 값간 차이나 변화를 나타내는 지표이다.<br>
    [전년도 실업률이 3% 였고 올해는 6% 일때 표시차이]<br>
    % = 100% 올랐다.<br>
    %p = 3%p 올랐다.<br>
    <br>
    ● 물가변동분을 빼고 집계한 GDP(국내 총생산)를 실질 GDP라고한다.<br>
    빼지않고 집께한 것을 명목 GDP라고한다.<br>
    <br>
    ● 경상가격 - 집계당시 시장가격 또는 보통가격 = 명목GDP에서 사용<br>
    불변가격 - 경상가격에서 물가변동률을 뺀값 = 실질GDP에서 사용<br>
    (GDP를 이용하여 경제의 규모를 잰다)<br>
    <br>
    ● 경제성장 속도는 보통 실질GDP를 전년도에서 뺀값을 이용한다.<br>
    우리나는 한은이 실질 GDP를 집계한다.<br>
    <br>
    ● 국민 총소득 = GNI = 국민소득<br>
    명목 GNI = 명목 GDP + 명목 국위순수취 요소소득(1년동안 자국민이 해외에서 번돈에서 외국인이 자국에서 번돈을 뺀값)<br>
    실질 GNI = 실질 GDP + 실질 국위순수취 요소소득 + 실질 무역 손익<br>
    <br>
    ● 국내총소득인 GDI는 GDP에 교역조건 변화에 따른 무역 손익을 더해서 집계한다.<br>
    <br>
    ● 실질 GDI는 실질 GDP에 교역조건 변화에 따른 실질 무역 손익을 더해서 산출한다.<br>
    (수입품가가 수출품가 보다 커지면 실질 GDP 보다 낮아진다)<br>
    <br>
    ● 현재 세계에는 국민 생활수준을 나타내는 지표로 1인당 GNI(국민 총소득)을 많이쓴다.<br>
    1인당국민 총소득이 커진다고 가계살림이 꼭 좋아지는것은 아니다 현재 우리나라는 가계비중이 점점 줄고 기업 비중이 늘어 나고있다.(경제 성장이 기업과 정부쪽으로 치우쳤다)<br>
    <br>
    ● PGDI(1인당 가계총처분가능소득)이며 가계나 지출할 수 있는 실질 소득을 말한다.<br>
    <br>
    ● GDP 디플레이터는 명목GDP를 실질GDP에 대비시켜 산출하는 수치다 ( 보통 물가 지표로 상용된다)<br>
    - 이것은 수치가 물가변동률 수치가 아닐까 ?<br>
    <br>
    ● 잠재성장률은 물가상승률이 적정한 범위에서 경제가 동원할 수 있는 생산요소(인력, 자본, 기술등)을 모두 투입해서 이뤄낼 수 있는 성장률 최대치이다.<br>
    GDP갭 = 실질경제 성장률에서 잠재성장률을 뺀수치 (+면 보통 인플레를 대비하고, -면 경기부양정책을 준비한다)<br>
    <br>
    ● 잠재성장률 요소 3가지<br>
    1. 국내에 축적된 자본이 얼마나 많은가<br>
    2. 기술혁신이 얼마나 빠르게 일어나는지<br>
    3. 일할 수 있는 인구가 얼마나 많은가<br>
    <br>
    ●경기 종합지수는 선행지수, 동행지수, 후행지수 등 3가지로 나뉜다.<br>
    <br>
    ● BSI는 기업 경기를 하눈에 알 수 있게  만든 지수다.(그렇게 정확하진 않아요 ~)<br>
    BSI가 100이 넘으면 경기가 나아졌다는 반응이 나빠졌다는 반응보다 많다는 뜻이고 반대면 반대로<br>
    ● 통계청 실업률 집계는 체감 실업률가 차이가 많이나 고용보조지표를 만들어 사용하고 있다. = 확장실업률이라고도 부른다.`
],
[
    `감명깊게 읽은 부분들<br>
    <br>
    1. 문제를 봤을때 그 문제를 인식하고 자기의 생각대로 생각할 수 있는가는 매우 중요하다 <br>
    2. 똑같은 경험을 해도 "인식"의 차이로 받아 들이는게 다르다.<br>
    3. "자유란 무엇인가"에 대한 내생각<br>
    나는 자신의 자유에 대해서 책일질 수 있어야 하며 타인에게 피해를 주는 행동을 멋대로 하면 안된다고 생각한다.<br>
    4. 오로지 나의 생각이 아닌 정보매체에서의 외부 유입이 내 생각이 된것처럼  생각하지 말고 차분히 내 가치관으로 생각은 어떤지 생각해보기.<br>
    5. 내가 생각하는 자유와 평등에 대한 가치관은?<br>
    나는 자유와 평등이 살짝 자유가 우파쪽 평등이 좌파쪽으로 보인다는 느낌을 받았다.<br>
    그래서 내 가치관은 자유쪽으로 생각은 하지만 적당한 평등이 있지 않으면 너무 많은 격차와 또 다른 권련이 생길 수 도있기 때문에 어쩔 수 없이 상황에 맞는 평등이 개입을해 좀더 올바른 쪽으로 나아가는 자유가 되었으면 한다.<br>
    (난 완전한 자유와 완전한 평등이 없다는 말에 동의한다.)<br>
    6. 애담 스미스의 "보이지 않는손"<br>
    언젠가는 자연스로운 형태로 수요와 공급의 균형이 접해서 자연가격(모든 상품의 중심가격)에 가까워 진다.<br>
    7. 국가의 시장경제 개입에 대한 내생각은<br>
    위 5번과 같은 느낌이라고 생각한다.<br>
    8. 과학기술과 자연중 어느쪽이 더 중요하다고 생각하는가<br>
    나는 현재는 과학기술의 발전이 없을 수는 없다고 생각하기 때문에 조금 자연을 보호하면서 시간이 걸리더라도 크게 봤을때는 자연보호라는 면목은 안고 가야만 우리의 미래를 지키면서 더 발전할 수 있다고 생각한다.<br>
    (나는 지금 지구의 상태가 안전하지 않고 위태롭다고 생각한다.)<br>
    9. 항상 나스스로 생각해서 나의 의견 가지기<br>
    10. 오카모토 다로의 예술에 대한 개념이 좋은거 같다.<br>
    이부분이 좋았다. - 우리가 매일 느끼는 기쁨이야 말로 예술의 정체이며 그 기쁨을 표현한 것이 예술 작품이다.(난 기쁨뿐만아니라 슬픔, 절망등 다양한 감정이 포함된다 생각한다.)<br>
    11. 예술에 대한 다른 마음에 드는 관점<br>
    미적체험이 잃어버린 시간성(과학기술등 다양한 요인으로 관저의 즐거움, 인내, 우정등을 가질수있는 시간성)을 되찾아주고, 인강성을 회복시켜 주는것을 현대에 지닌 예술이 지닌 가치이다.`
],
[
    `●독서와 사색을 통해 스스로 깨우치기<br>
    1. 당신의 두뇌로 하여금 이제껏 받은 교육이 세계최악의 수준이 었다는걸 깨닫게 해주어라.<br>
    - 우리나라 교육의 실태를 알려주는 책읽기<br>
    2. 당신의 두뇌안에 새로운 생각시스템을 자리잡게 해야한다.<br>
    - 세계를 대표하는 엘리트들과 유대인들이 어떤 교육을 받는지 나온책 읽기<br>
    3. 생각회로를 천재들의 생각 시스템에 접속해야한다.<br>
    4. 진정한 의미의 자기교육을 시작하라.<br>
    <br>
    ● 논어, 플라톤의 대화편, 소크라테스의 변명, 소크라테스 이전 철학자들의 단편선집 (읽어보고싶은책들)<br>
    <br>
    ● 아무리 위대한 운명을 타고 났어도 평범함에 둘러쌓여 있다면 평범한 존재 밖에 될수없고, 평범한 인생을 타고 났어도 늘 위대한 것과 만난다면 특별한 존재가 된다.<br>
    <br>
    ●  인문학을 통해서 생각의 질량을 높여서 두뇌속 시간을 느리게 만들자<br>
    <br>
    ● 나의 한계를 제단하지말자 + 나의 두뇌를 믿어라<br>
    <br>
    ● 두뇌 믿음<br>
    1. 두뇌관련 서적 많이 읽기<br>
    2. 자기계발 서적을 많이 읽기<br>
    3. 두뇌관련 다큐 시청하기<br>
    4. 두뇌, 자기개발 관련 강의 자주듣기<br>
    5. 스스로에게 칭찬하기<br>
    6. 타인에게 칭찬의 말을 많이 하기<br>
    7. 감사일기 쓰기<br>
    8. 되도록 긍정적인 마음 가지기 + 여유가지기<br>
    <br>
    ●Think(인문학)<br>
    1. 두뇌를 써서 사물을 헤아리고 판단하는 행위<br>
    2. 어떤사람이나 사건 등에 관한 기억<br>
    3. 어떤 일을 하고 싶어하거나 하려고 마음을 먹음<br>
    4. 미래에 일어날 일 등에 대해 상상하는 행위 또는 그런 상상<br>
    5. 어떤 사람이나 사건 사물등에 대해 의견 또는 느낌을 가짐<br>
    6. 사리를 분별하는 행위<br>
    <br>
    ● 데카르트 = 나는생각한다, 고로 존재한다<br>
    <br>
    ● Think<br>
    심층적인 의미는 새로운 인류문명을 설계하고 창조하는것<br>
    <br>
    ● 강의를 들는 자세<br>
    1. 앞자리 앉기<br>
    2. 되도록 강사의 눈을 바라볼것<br>
    3. 열심히 듣기만 하지말것 ( 생각할것 강사의 말에 노예가 되는것이 아닌 그애기를 내 생각으로 이해하기.)<br>
    4. 되도록 필기 하지말것<br>
    5. 녹음할것.<br>
    <br>
    ● 실천이 없는 인문학은 이미 그자체로 죽은 것이다.<br>
    <br>
    ● 아인슈타인의 생각 공부법<br>
    1. 이미지로 생각하라<br>
    2. 클래식 음악을 사랑하라<br>
    3. 도서관에서 생각하라<br>
    4. 작가처럼 생각하라<br>
    5. 스스로 생각하라<br>
    6. 생각을 글로 표현하라<br>
    7. 생각을 실천하라<br>
    8. 토록하라<br>
    9. 청강을 완성하라<br>
    <br>
    ● 레오나르도 다빈치<br>
    아는것만으로 부족하다, 적용해야한다.<br>
    생각하는것만으로 부족하다, 행동해야한다. <br>
    <br>
    ● 위대해지려고 각오한 사람만이 위인이 될수있다 입지하라​`
],
[
    `감명깊게 읽은 문장들 <br>
     <br>
    ● 행복한 인생을 만들기 위해 돈을 관리 하는것 <br>
    (내가 이전에 생각한 생각과 비슷하다.) <br>
     <br>
    ● 유혹을 벗어나기 위한 자동시스템 <br>
    나는 내가 하고싶은일(숙박업, 인테리어)에 돈이 들어 가므로 내가 하고싶은 일을 하는것을 생각하면서  <br>
    "게으름의 유혹", "과소비의 유혹", "고수입의 유혹"에 빠지지 않겠다. <br>
     <br>
    ● 일찍 노후 대비를하자 <br>
    나는 20대는 내가 하고싶은 일을 위해 투자를 할것이지만 30대부터는 노후를 준비할 생각이다. <br>
     <br>
    ● 유혹과 무심한 선택이 만나면 재앙을 초래한다. <br>
    명확한 기준으로 생각하는 자기 힘 기르기 <br>
     <br>
    - 내가 돈을 과소비 하거나 위험하게 투자하고 게으름 피우면 내가 하고싶은 길과 한 걸음씩 멀어진다고 생각하자. <br>
     <br>
    ● 돈이 많고 적음이 좋고 나쁨을 가르는 기준이 될수없다. <br>
    나는 돈을 많이 벌고 싶어 일을 하는것이 아닌 내가 하고싶은 일을 할때 돈이 부가적인 추가 요소라고 생각한다. <br>
    + 나는 내가 조금 덜 먹고 덜 입어도 내가 하고싶은 일을 하며 행복하게 살고싶다. <br>
     <br>
    ● 너무 좋은 이야기라 적음. <br>
    한 성공한 사업가가 한가롭게 해변을 거닐고 있었다. <br>
    야자수 그늘 아래 드러누워 빈둥거리고 있는 어부를 발견했다. <br>
    "저 한심한 게으름 뱅이 같으니라고, 저리 빈둥거리니 항상 가난할 수 밖에" <br>
    - 사업가가 다가가 물었다 - <br>
    (사업가) "여보시오, 시간이 있을때 고기를 더 잡는것이 좋지 않겠소" <br>
    (어부) "그래서 뭘 하게요" <br>
    (사업가) "돈을 더 벌어 더큰 배와 그물을 사서 물고기를 잡다 보면 나처럼 부자가 되지 않겠소" <br>
    (어부) "그렇게 해서 부자가 되면 뭘 하게요?" <br>
    (사업가) "편안하고 한가롭게 삶을 즐길 수 있지 않소" <br>
    (어부) "내가 그러고 있지 않소"  <br>
     <br>
    이것을 읽고 놀면서 살라고 느끼지 않고 행복은 돈의 크기가 아니라는 내용인거 같고 내가 하고싶은 일을 하면서 돈을 벌고 싶다는 생각이 더욱 명확해 졌다. <br>
    그리고 돈은 수단이라는 생각도 더욱 명확해 졌다 <br>
     <br>
    ● 남과 나를 비교할 필요가 없다. <br>
    내가 좋아하고 열정적으로 할 수 있는 일을 하면 돈은 따라 올 것이다. <br>
    남의 벌이에 배아파 하지말고 배우는 자세를 가지가  <br>
    "난 무조건 내가 원하는 일을 할 생각이다"  <br>
    " 나는 성공 할 것이다" <br>
    ● 평생 혼자 살 것이 아니면 가족도 재테크를 같이 해야한다. <br>
     <br>
    ● 나는 자녀를 키운다면 스스로 생각하는 방법과 힘에 대해 알려주고 자신이 하고싶은 일을 일찍 찾게 하고싶으며 많은 경험을 시켜주고 싶다. <br>
     <br>
    ● 유테인들은 시간의 힘을 사용해 복리를 잘 이용했다. <br>
    ● 나는 이책에 나온대로 자식이 생기면 내가 살아가는 생업현장을 같이 경험하며 다양한 경험을 하게 해줄것이다. <br>
     <br>
    ● 돈을 버는 것도 중요하지만 돈을 어떻게 사용할지가 메인이다. <br>
     <br>
    ● 소비설계( 재산 목록표와 현금 흐름표 만들어 보기 ) <br>
    나는 돈을 아낄려고 하고 있지만 조금더 체계적으로 관리 해야겠다. <br>
    1. 목적이 뚜렷한 핵심 통장을 만들어라 ( 통장 세분화 시키기) <br>
    2. 자신감 통장 만들기 ( 2~3달을 생활할 수 있는 목돈 들고있기) <br>
     <br>
    ● 선 저축후 생활비 지출 (당연한거 아닌가)`
],
[
    `감명 깊게 읽은 부분들<br>
    <br>
    ● 패배 했을때 고통스럽지 않은 사람은 없다. 심각한 좌절이나 도전에 맞닥뜨릴때 얼마만큼 빨리 포기하냐로 승자와 패자가 나뉜다.<br>
    <br>
    ● 높은 목표와 큰 야망을 가지고 내 한계를 정하지말자.<br>
    <br>
    ● 되고싶다가 아닌 되어야겠다라는 태도<br>
    <br>
    ● 정직을 이용해 신뢰와 인맥을 쌓아라 <br>
    (내 생각은 당장의 이익을 위해 숨기거나 속인다면 큰 전체의 흐름에서 이득을 놓칠 수 있다.)<br>
    <br>
    ● 문제에서 기회를 찾는 큰 안목을 기르자<br>
    -이케아 창업자- 위기가 원동력이 되었다. 어쩔 수 없이 해결책을 찾아야 했기 때문이다.<br>
    <br>
    ● 집중력과 의지와 몰입 삶을 대하는 자세라고 본다.<br>
    <br>
    ● 통념을 거스를 수 있는 용기가 있어야 하며 있는 그대로 받아들이지 말고 합당한 의심을 하자<br>
    (스스로 생각하고 더 좋은 방안이나 방식이 있으면 과감하게 표현하자!)<br>
    <br>
    ● "안된다"는 말에 너무 순응하지말자 자신감이 있는 내뜻을 펼치자<br>
    (나는 내 생각에 확신이있고 자신감이 있으면 시도 하고 실패해도 좋은 경험이 될거라고 생각한다. 남의 기준에서의 안된다만으로 나의 시도를 멈추지 말고 두드려보자)<br>
    <br>
    ● 나는 내용을 읽으면서 근본적인 성공의 이유중하는 집중력과 자존감이 중요하다고 생각한다.(내 생각)<br>
    <br>
    ● 앞으로 기대되는 것이 너무도 많기 때문에 과거에 택할 수 있었는지 생각해봤자 아무소용없다고 생각한다.<br>
    (나는 이것을 과거에 잘못으로 경험과 배움을 가질 수 있지만 과거의 선택을 후회하고 자책하는것 보다 미래를 준비하는것이 좋다고 느꼈다.)<br>
    <br>
    ● 버핏은 불필요한 기억을 지우는 것과 우리가 세운 목표를 잠재의식에 가득 채웠다.<br>
    <br>
    ● 잠재의식 = 내면의 GPS<br>
    (나는 항상 "나는 꼭 성공한다"라고 되뇌이며 잠을 자지만 내 성공을 조금더 자세하게 타나내서 적고 매일 그것을 보는것이 중요하느것을 느꼈다. 밤마다 되니이는것은 계속할것이고 매일 아침 내인생이 되는 문장들과 내가치관 등 <br>대문에 써놓은 내용들을 좀더 자세히 적고 매일 볼것이다.)
    <br>
    ● 실패에 대한 내성과 실망에대한 내성도 중요하다 + 체력 !<br>
    (실패는 결코 나쁜것이 아니라고 읽은 책들에서도 자주 나온다)<br>
    <br>
    ● 나는 계획하지 않는다 라는 책의 의견에 이렇게 생각한다.<br>
    나는 계획을 좋아하는 편이다. 하지만 계획이 좋지만 목표를 설정하고 실천하는것이 더중요하다고 본다.<br>
    <br>
    ● 부하직원이 사고를 냈을때 이렇게 말하는 사람이 되고싶다.(실험 정신으로 사고를 냈을때)<br>
    "어쩌다 사로가 났나", "그 사고에서 무엇을 깨달았는가?" 이런 내용이 너무 멋있게 다가왔다.<br>
    <br>
    ● "기준을 엄청나게 높이잡아라 다른사람이 과거에 했고 미래에 하는 것보다 훨씬 더 뛰어나 일을 시도하라" <br>
    - 데이비드 오길비(광고계의 전설) -<br>
    <br>
    ● 현실에 안주하지 않고 현실에 불만을 가지는것이 성공의 강력한 원동력이 될 수 있다.<br>
    <br>
    ● 목표를 위해 끊임없이 부딪치고 생각할것<br>
    <br>
    ● 아이디어 또한 성공의 중요 부분이다.<br>
    (생각하는것 다방면으로 너무 중요한거 같다.)<br>
    <br>
    ● 아이디어는 다른 사람의 아이디어를 잘 이용하면 성공할 수 있다. (뺏고 그러라는게 아니다)<br>
    <br>
    ● 창의력은 훈련할 수 있다.<br>
    1) 혼자 생각하는 시간가지기<br>
    2) 생각나는 아무 아이디어나 일단 적기<br>
    3) 그리고 내창의력을 믿어라<br>
    <br>
    ● 마케팅<br>
    (이것도 한번 배워보고싶다는 생각이 들었다.) + 요즘은 광고도 좋지만 홍보가 더 잘 먹히는 추세이다.<br>
    <br>
    ● 자신을 포장하라<br>
    (이내용을 나의 강점을 키우고 나를 이해하고 나를 알려라는 느낌으로 이해했다.)<br>
    <br>
    ● 자기 절제와 약속(시간준수)의 힘<br>
    (이부분은 너무 중요한거 같다.)<br>
    <br>
    ● 능률 올리기<br>
    1) 지식을 늘린다.<br>
    2) 일의 능률을 올린다.<br>
    2-1) 결과의 80%를 가져다줄 20%에 집중한다.<br>
    2-2) 일을 맡기는것도 능력이다.<br>
    <br>
    ● 일을 할때 배울때 내 기억력을 맹신하지마라.<br>
    <br>
    ● 휴식의 중요성을 무시하지마라.<br>
    <br>
    ● 내 목표에 대해서 많이 생각하기.`
],
[
    `감명 깊게 읽은 부분들<br>
    <br>
    ● 타이탄의 80% 이상이 매일 가벼운 명상을 한다.<br>
    -나는 아침에 하기로 정했고 유튜브로 같이듣는 명상을 시작으로 나만의 명상을 만들것이다.<br>
    <br>
    ● 그들은 모두 "실패는 오래가지 않는다"는 확고한 믿음이 있다.<br>
    -실패라기보단 하나의 과정이면 (해볼수 있는 모든것을 하라는 말이 생각 난다.)<br>
    <br>
    ● 성공은, 당신이 그걸 어떻게 정의 하든간에 올바른 경험으로 얻어진 믿음과 습관들은 쌓아가다보면 반드시 성취할 수 있다.<br>
    - 쌓아가다보면 반드시 성취할 수 있고 위에서 말했듯이 확고한 믿음!!<br>
    <br>
    ● 나는 생각한다<br>
    - 내가 가장 중요하게 생각하는 가치중에 하나이다.<br>
    <br>
    ● 잠자리를 정리한다.<br>
    - 내가 지키는 루틴중 가장 잘 지키는 루틴이면 항상은 아니더라도 아 이작은 행위로부터 나의 믿음이 쌓여간다.<br>
    <br>
    ● 추구하는 것에만 집착하면 현재 갖고있는걸 잃는다 , 반대로 현재갖고있는것에 감사하면 마침내 추구하는 것을 얻게된다.<br>
    - 어렴풋이 어떤뜻인지는 알겠으나 아직은 공감을 하는 내용은 아니나 언젠가는 이말을 이해하고 아... 이거구나 라고하는 순간이 왔으면 좋겠다.<br>
    <br>
    ● 인생을 걸어볼 목표를 찾아라<br>
    - 진짜 진짜 진짜!!! 이게 너무 중요하고 어느정도 내가 정한 미래로 다가가고있다.<br>
    <br>
    ● 일론 머스크는 "인생을 걸만한 계획이나 목표가 있다면 강정먼저 해야 할일은 탄이이 절대 대체할 수 없는 나만의 사명감을 찾는것이다.<br>
    -이런쪽으로도 생각을 가지는 것도 좋은거 같고 내 목표에 대해 조금더 진지해져야하는 생각이든다.<br>
    <br>
    ● 아이디어는 왜 필요한가? 아이디어가 없으면 타인의 아이디어가 내 아이디어가 되기 때문이다.<br>
    - 진중한 1개보단 가벼운 20개부터 아이디어가 시작된다 깊지않아도 하나씩 던져보자.<br>
    <br>
    +아이디어 연습 <br>
    1) 내가 새롭게 만들 수 있는 낡은 아이디어 10가지<br>
    2) 내가 아이디어를 보낼 수 있는 사람 10명<br>
    3) 시간을 절약하는 10가지 방법<br>
    <br>
    ● 강력한 의견과 침착한 태도, 이둘이 당신을 타이탄으로 만들어 줄 것임을 의심하지 마라<br>
    - 미리 생각하는 습관 차분한 태도 난 너무도 가지고싶다.<br>
    <br>
    ● 의문은 삶의 수준을 결정하고 질문은 삶자체를 바꾼다.<br>
    - 내가 중요시하는 생각하기에서 생각하는 방향을 알려주는것 같다. 내가 진정으로 하고싶은건 무엇인가 ?<br>
    (아이디어와 생각하는 힘을 또다른 견해로 말한거 같다.)<br>
    <br>
    ● 뭔가가 당신을 불쾌하게 한다면, 그안을 들여다봐라 무언가 있다는 신호이다.<br>
    - 하기싫다 안된다는 생각 보다는 그것을 이용하고 발전시키는 태도!<br>
    <br>
    ● 모르는 것을 알 때까지 계속 묻는것. 그것이 질문의 정수요, 가장 좋은 질문 법이다.<br>
    - 계속 묻는것은 쉽지 않지만 크게보면 당연한 일인거같다.<br>
    <br>
    ● 근본적인 원리와 이해<br>
    - 요행으로 가는것도 있지만 느려도 근본적인 이해와 습득이 필요하다.<br>
    <br>
    ● 실패를 하더라도 거기서 얻을 수 있는 열쇠를 찾아라 그게 곧 과정이다<br>
    - 위에서도 했던 말이지만 두려움 보단 거기서 얻는 가치를 얻어내자<br>
    <br>
    ● 내 삶의 궁극적인 목적은 무엇이고 그 목표를 향해 나갈 수 있는 최적의 방법은 무엇이가?<br>
    - 나도 오랜시간 공들여 나의 목적, 가치관 , 과정등을 적어 볼고 얻어낼것이다.<br>
    <br>
    ● 언젠가 죽을 것이라는 사실을 떠올리는 것은 의미있게 살아야한다는 사실을 기억하는 휼륭한 방법이다.<br>
    - 내삶 그 순간 순간은 흘러가는 시간이지만 넓게 생각하면 짧은 내 소중한 순간들이 아닐까<br>
    다같이 흐르는 시간이지만 그것은 다 같지 않다!<br>
    <br>
    ● 강해지고 싶으면 강해지면 된다.<br>
    - 너무 당연한 이치이지만 가슴에 와닿는 진리인거같다.<br>
    <br>
    ● 내가 할 수 있는 가장 말도되지않는 생각을 떠올리며 웃어라.<br>
    - 이것이 생각의 전환과 아이디어의 시작점이 될수있다.( 생각의 힘은 매우 중요하게 생가하면서 아이디어쪽은 실천을 잘 않하는거 같다...)<br>
    <br>
    ● 당신은 심플하지만 단단한 루틴과 습관을 계속해 나가야한다.<br>
    1)독서 2)명상 3)일기 4) 운동 5)취미개발 이 5가지는 내가 꾸준히 채우고 넓혀야하는 나의 그릇들이다.`
],
[
    `
    인류라는 문명이 오랫동안 있었지만 현재의 기술과 삶의 수준으로 오는 그레프를 그려본다면<br>
    이상하리마치 급속도로 성장했다<br>
    인류는 무리활동을 시작으로 전보다 안정적인 사냥 채집이 가능해지면서 조금더 나은 삶의 수준을 느낄수 있었다<br>
    그러므로 자연스레 인구의 수가 증가하면서 또 다시 나눠 가져가는 양이 같아지므로 삶의 수즌은 다시 낮아졌다.<br>
    그후 직접 농사를 하며 가축을 기르는 농업혁명을 거치면서 무리가 점점 커지면서 인류는 삶의 수준은 올라갔으나<br>
    인구의 수가 증가하는 굴레(멜서스 연대)에 다시 갇혀 삶의 수준은 원래보다 조금나은 수준으로 돌아오는 수순을 계속 거치고 있었다.<br>
    하지만 18세기 영국에서 시작한 산업혁명으로 인한 이 멜서스의 힘은 깨졌다. 이로인해 우리는 급속도인 성장을 이룰수 있었다.<br>
    그이유로는 산업혁명으로 인해 기술의 발전과 기술의 사용으로 인한 교육의 중요성이 올라가고 그로인한<br>
    아동의 교육투자가 늘어나고 투자의 금액이 늘어나므로 인구의 수보다는 교육의 수준을 올리면서 그 인구증가의 굴레에서 벗어나게 된다 그러므로 개인의 소득, 삶의 수준, 기술의 발전이 기하급수적으로 솟아오르기 시작했다.<br>
    이전시대의 평균 연령은 30 40 그이하 혹은 그사이에 머물고 있었지만 기술의 발전으로 100시대를 살고있다.<br>
    또 문맹률 또한 그런 사람들을 필요로 하기 때문에 서서히 글을 읽을 수 있는 사람들이 늘어나고 점점 더 발전 하기 시작했다.<br>
    이런 급속도 적인 성장이 생기면서 크게 차이가없던 다른 나라들의 성장차이 명백하게 차이나기 시작했다.<br>
    그로인해 식민지가 왕성해지고 그로인해 또 성자치이가 나게되어 지금의 선진국과 후진국 개발 도상국같은 차이가 있는게 아닐까 ? (어떤 나라에 식민지로 들어갔느냐에 따라 식민지 이후의 받아들이는 문화가 달라 성장의 차이 있기도하다)`
],
[
    `감명깊게 읽은 문장들<br>
    <br>
    ● "경제적 자유" - 고귀한 인생을 좀더 자유롭게 충만하게 살아가기 위해서다.<br>
    - 같은 맥락이지만 나는 돈에 쫓기지 않고 내가 하고싶은 일을 하고싶다. 돈은 그길로가는 과정일 뿐이다.<br>
    <br>
    ● 심판의 날이 있다면 가장 중요한 맥락은 우리가 시간을 어떻게 사용했는냐가 될 것이다.<br>
    -같은 시간이 주어지지만 결코 같은 시간이라고 말할 수 있는가 ?<br>
    <br>
    ● 내가 보내는 시간은 지금의 나를 만든다. 나는 이를 알고나서, 내가하는 일을 변화 시켰다.<br>
    그렇지 않으면 지금 모습 그대로 살게 될 것이다.<br>
    - 젊다고 안일할것이 아닌 리스크가 적을떄 더욱 해보고 내 목표를 위해 나아갈 수 있는걸 느꼇고 그 시작이 돈 계획을 세우고 퇴근후 알바 부터 시작할 것이다. (이것을 적은 후로 정리하는 것은 3달정도 지났는데 현재 바로 알바 <br>시작해서 돈 계획대로 잘 모으고있음!)
    <br>
    ● 명확한 목표를 세우고 그 목표에 다다르기 위한 효율적인 방법을 성실하게 고민하라.<br>
    방법을 찾고 그 활동을 반복하여 정성스럽게 쌓아 나가라 상상치 못할 거대한 결과를 마주하게 될 것이다.<br>
    - 일단 26살(27이 되기전)까지 9천을 모으고 동전노래방 사업을 해보려한다(지금은 브랜드를 만들어서 반복적인 성장을 하고 내 브랜드를 만들 예정)<br>
    <br>
    ● 매일 부족한 시간으로 인해 대부분의 꿈들이 죽어간다.<br>
    - 하기 나름 아닐까 ? 내가 버리고있는건 아닐까 ?<br>
    <br>
    ● 나는 흔들리지 않는 신념과 결과에 대한 확신이 경제적 안정을 끌어당기는 힘으로 작용한다는 것을 배웠다.<br>
    <br>
    ● 여가 시간을 희생하지 않는다면 평범한 인생을 살 뿐이다.<br>
    - 남들과 같은 행동을 하며 남들과 다른 결과를 바라는것은 이기심이 아닐까 ?<br>
    <br>
    ● 부에는 희생이 필요하다<br>
    - 나는 이말이 너무 공감 되는게 그 경험과 희생이 있기에 그릇이 넓어지고 돈과 인생을 배워가는게 아닐까?<br>
    <br>
    ● 특별한 삶은 여가 시간을 희생시키지만, 평범한 삶은 꿈을 희생시킨다.<br>
    - 나는 실행, 기록 , 목표 (이것이 있다면 참 좋을거 같다.)<br>
    <br>
    ● 행복은 문제 없는 삶이 아니라 문제를 극복하는 삶에있다.<br>
    - 이책의 저자가 살아가면서 느낀점을 알려준거같다.<br>
    <br>
    ● 모두가 선망하는 사람들의 삶에도 비극은 있다. 하지만 비극은 그것이 핑계가 될때 진정한 비극이 된다.<br>
    - 비극은 내가 지나가야하는 길일 뿐이다.<br>
    <br>
    ● 교황 바오르 6세는 말했다. "우리는 태어나는 순간부터 죽어가고있다. 매분 매초 죽음으로 향하고 있다는 것을 인식한다면, 우리에게 남은 시간이 많지 않다는것을 알게 될것이다. 원하는게 무엇이든 당장 뛰어들라, 마치 오늘 밖에 <br>남지 않은 것처럼
    - 진짜 와닿네 내가 연애하는것도 그렇게 일은 진행하는것도 조금더 간절하고 진지하게 보자.<br>
    <br>
    ● 우리는 목적이 있는 인생을 추구하고 앞으로 나아가도록 태어났다.<br>
    - 나는 이게 인생의 진리 이며 꼭 필요한 과정이라 생각하지만 다른사람들은 다르게 생각하는것을 받아들였다.<br>
    <br>
    ● 내가하는 일이 세상에 필요한가 ?<br>
    어떻게 하면 냐일을 더 잘할 수 있을까 ?<br>
    나는 대체하기 어려운 사람인가?<br>
    내가 하는일이 얼마나 많은 사람들에게 도움을 주는가 ?<br>
    1) 세상에 필요하다.<br>
    2) 이건 계속 생각해보자<br>
    3) 대체하기 어렵다가 할려면 할 수 있으나 나보다 나은 사람은 없는거 같은데 주변에서<br>
    4) 그렇게 큰 단체는 아니나 개개인에게 도움을 주고있다 그로인해 또 퍼지는게 아닐까 ?<br>
    <br>
    ● 움직이는 육신은 움직이려 하고, 휴식을 취하는 육신은 핑계를 수없이 찾아낸다. 결국은 시작이반이다<br>
    - 하기싫은것을 먼저하는게 머리가 맑아 진다해야하나 해야할게 명확해 진다. 그리고 움직인다.<br>
    <br>
    ● 자신감은 스스로 해냈을때만 얻을 수 있는 고귀한 것이다.<br>
    자기신뢰 없이는 도전의 과정을 견더내기 힘들다.<br>
    - 나는 내가 성공할 것이라는것을 이미 알고있다. 근데이건 진짜다.<br>
    <br>
    ● 살면서 무얼해야 하지? 라고 묻지마라 내가 평생추구한 나만의 가치는 무엇인가 ?<br>
    - 나의 가치관은 내가 좋아하는일을 할 것이면 끊임없이 증진할 것이다.<br>
    <br>
    ● 부를 향한 야망은 인생과 자유를 향한 자유로운 열망이다.<br>
    - 나는 경제적 자유를 얻고 싶다 그것을 이용해 내가 원하는 일을 할 것이다.<br>
    <br>
    ● 용기는 두렵지만 이득이 되는 일을 행하는 능력이다. 부는 용기와 조심성을 적절히 가진 사람을 좋아한다.<br>
    - 실행력과 계획성을 둘다 있어야 밸런스가 맞다.<br>
    <br>
    ● 비현실적이라는건, 그저 의견일 뿐이다.<br>
    - 이건말도 안된다, 어떻게 하냐 같은건 의견일 뿐이고<br>
    할려고 방법을 찾아본적이 있나 ?<br>
    <br>
    ●  현실적이라는 말은 대개 보통 사람이 된다는 뜻이다.<br>
    - 적당히 해서는 적당할 뿐이다.(진짜 뼈 맞는 말인거같다)<br>
    <br>
    ● 주중시간은 우리가 먹고 살기위해 치르는 대가이고, 여가시간은, 꿈을 위해 치르는 대가이다.<br>
    <br>
    ● 부자가 되고자 열망한다면, 부정적인 영향에 민감하게 반응하지말고, 자신의 마음을 보호하라, "가장 탐나는 목표에 초점을 집중하라"<br>
    -현재는 동전노래방 브랜드 만들기이며 그것에대한 돈, 계획, 수정점, 개선점, 아이디어 등 다양하게 찾고 기록하고 노력하자.<br>
    <br>
    ● 결정은 결심을 행동으로 분명히 하는것이다. 지금 삶의 조건들은 과거에 행한 선택의 결과이다.<br>
    - 현재는 과거의 내가 만들었고 미래는 현재의 내가 만들것이다.(시간을 조금더 밀도 있게 쓰자)<br>
    <br>
    ● 오직 무엇도 뒤에 남겨두지 않고 모든 노력을 다하고 나면, 실망스러운 결과마저도 위엄과 품위를 가지고 받아들이고 인정할 수 있다.<br>
    - 정말 멋진 말인거 같다. 이정도면? 됐지 이런게 아니라 와... 다했다. 이런느낌 인거같고 (이렇게 하면 운이 도와준다는게 괜히 있는 말이 아닌거같다.)<br>
    <br>
    ● 오늘 보낸시간이 내일을 만든다( 방향을 가지고 시간을 가치있게 쓰는 사람을 이길수 없다.)<br>
    - 시간 계획을 단순화 하고 꼭 지킬 필요가 있다.<br>
    (나는 일,운동,독서, 명상) 이렇게는 일상 루틴으로 <br>
    <br>
    ● 나를 둘러싼 모든 상황이 긍정적으로 돌아갈거라는 믿음<br>
    - 나는 성공한다. 내가 기필코 그렇게 만들 것이다.<br>
    <br>
    ● 마음의 속도를 늦추는 것만으로, 순간이 어마어마하게 확장되는 것을 보게 될것이다.<br>
    -차분한 마음(한스)과 넓은시야 (넓게보려하고 넓게 생각하라가 떠오는네)<br>
    <br>
    ● 제대로 되어간다는 느낌이 들지 않는다면, 그일을 하지마라 그것이 교훈이다.<br>
    -이게 맞을까라는 이게 될까라는 어중간한 마음으로 뛰어들지말고 자신의 모든것을 걸만하 것을 찾고 자신의 모든것을 던져서 결과를 보라는 말이 아닐까 ?<br>
    <br>
    ● "불만족"은 진보를 위한 첫번쨰 조건이다.<br>
    - 아 불편하네 , 하기싫네에서 끝나면 거기까지만 보는것이고<br>
    어떻게 ? 해결하고 더 나아가지 위한 방법을 보는것이 진보를위한 첫 걸음이 아닐까 ?<br>
    <br>
    ● 부를 열망한다면, 불확실성과 취약성을 받아들이고 안정보다 야망을 쉬운 것보다 노력을, 핑계보다 분투를, 안주보다는 기여를 선택 해야만한다.<br>
    -희생이 필요하며 그과정, 결과 모두 받아들이고 모두 나의 목표에 대한 과정이면 경험이다.<br>
    <br>
    ● 진정으로 위대한 생각은 걸으면서 떠오른다.<br>
    - 나만의 생각 시간을 조금 가지자<br>
    <br>
    ● 본질에 더 가까이 가기위해선 주변의 불필요한 요소를 덜어낸다.<br>
    - 내 인생에서 절제, 배척은 해야하는것은 필수이다.<br>
    <br>
    ● 지식에 투자하는것은 언제나 최고의 수익률은 지급해준다.<br>
    - 독서 강의(들으로 가고싶다.), 전문서적 여러 배움을 이용해보자<br>
    <br>
    ● 극기의 본질은 자신이 원하는 것을 "정확히"아는것, 즉 명료함이다.<br>
    <br>
    ● 성공은 하루하루 반복된 영향력있는 작은 일들이 결과다<br>
    - 결코 하루 아침에 성공한 이는 없다. (남들이 모르는 노력과경혐이 리스크를 지나왔을 것이다.)<br>
    <br>
    ● 초과 수입을 만들고 그것을 재투자 해야한다.<br>
    - 당연한 일이고 이것을 내 통제하에 두어야한다.`
],
[
    `사용 하기 좋은 어플 추천<br>
    <br>
    1) 카드 고릴라 - 나에게 맞는 신용카드 찾기<br>
    2) 모요 - 내가 원하는 요금제 찾기<br>
    3) 팔라고- 기프트콘 (카페 갈때 자주 사용)<br>
    4) 도서관 매거진 - 국립 도서관에서 주간지 일기<br>
    5) 호갱노노 - 부동산 어플<br>
    <br>
    취미임장( 나는 부동산에도 적용하고 동전노래방 사업계획 할떄도 비슷하게 할듯)<br>
    1) 지역선태<br>
    2) 크게보기 - 그곳의 공원, 학교, 마트 등 전체적으로 들러보기(주거지역, 상업지역 체크)<br>
    3) 주변집값 확인(나는 월세도) - 호갱 노노 어플사용<br>
    4) 아파트 선정 - 내가 확인하고 싶은 곳 선정<br>
    5) 임장 후기 읽어보기 - 맹신하지말고 참고 하기!<br>
    6) 나만의 임장지도 만들기<br>
    7) 그날갈 맛집, 카페 체크!<br>
    <br>
    ● 책추천 <br>
    우리, 아파트 딱 100채만 보러가보자<br>
    20대 부터 시작하는 부동산 공부<br>
    <br>
    ● 생각정리<br>
    주 - 사업<br>
    부 - 부동산( 경매)<br>
    서브 - 주식 채권(조금씩)`
],
[
    `감명깊게 읽은 문장들<br>
    <br>
    ● 부자를 만드는 것은 과정이면, 여러분이 익히 보고 들은 특별한 사건들은 과정의 결과일 뿐이다.<br>
    - 경제적 자유는 수단과 과정일 것이고 목표는 내 가치관의 실현과 그에 따른 계획이다.<br>
    <br>
    ● 부자가 되는 모든 사건의 이면에는 과정, 즉 도전과 위험, 노력과 희생의 비하인드 스토리가 존재한다.<br>
    - 남이보면 미쳤다 , 이건못한다 같은 노력과 선택의 결과물이다.<br>
    <br>
    ● 운은 행하고 실행을 했을떄 슬며시 찾아온다.<br>
    <br>
    ● 부를 정의하는 것은 자유다<br>
    - 내가 하고싶은일을 할수 있는 자유, 돈에 휘둘리지않을 자유<br>
    <br>
    ● 나의 시간을 대가로 돈을 버는 것을 멈추려면 생산자, 사업체의 주인이 되어야한다<br>
    - 여기서 중요한것은 내가 될까 ? 그런 어중간한 각오가 아닌 모든것을 갈아 넣고 성공한다는 각오이지않을까 ?<br>
    <br>
    1) 당신 인생의 운전대는 곧 당신이 한 선택이다.<br>
    2) 당신이 정확히 당신이 있기로 결정한 그 자리에 있다.<br>
    3) 성공은 과정을 이루는 수백가지 선택의 결과이다.<br>
    - 특히 두번째가 현실적으로 다가오고 지금도 내 선택이 모인 내 모습인거다.<br>
    <br>
    ● 남에게 의사를 전달하거나 보여줄때는 확신과 자신감이 중요하다.<br>
    - ..같아요 될거에요 가아닌 된다 한다 했다. 그런느낌이 확신을 준다.<br>
    <br>
    ● 오늘은 남은 인생을 시작하는 첫 날이다.<br>
    - 시간의 가치를 버리지마라.<br>
    <br>
    ● 낭비 하지마라<br>
    - 이제는 짬시간에 독서를 넣자 진짜 절실해야하는 타이밍 들이다.<br>
    <br>
    ● 방법을 모른다는 것은 공부를 하지 않은 자의 구차한 변명이다.<br>
    - 하면 되더라 이게 진짜 맞는 말인거같다. ( 안될 방법을 찾지말자)<br>
    <br>
    ● 역경은  우리가 무언가를 얼마나 간절히 원하는지 깨달을 수 있는 기회를 주기 위해 있는 것이다.<br>
    - 역경은 지나고 나면 또 다른 축복이지 않을까?<br>
    <br>
    ● 완벽한 시간(타이밍) 이라는 것은 없다. 언젠가는 바로 오늘이다.<br>
    - 생각만 하는것은 누구나 할 수 있다.  행하라<br>
    <br>
    ● 추월차선의 5계명<br>
    - 필요의 계명<br>
    - 진입의 계명<br>
    - 통제의 계명<br>
    - 규모의 계명<br>
    - 시간의 계명<br>
    <br>
    ● 필요의 계명<br>
    -돈이든 꿈이든 "진정하고싶은것" 이든 자신의 이기적인 욕구의 관점에서 사업을 바라보는 것을 당장 그만 두어라<br>
    대신 필요와 곤란함과 문제점과 서비스를 결함과 정서를 쫒으라 (사업을 성공하기 위한것은 "필요"이지 내적욕구의 실현이 아니다.)<br>
    <br>
    ● 백만명에게 도움을 준다면 백만장자가 될것이다.<br>
    - 규모의 계명과 비슷한 뜻이고 이런식으로 접근하기를 바라는거 같다.<br>
    <br>
    ● 계획이 실패하는 이유는 목적이 없기 떄문이다. 어느 항구로 가야할지 모른다면 어떤 바람도 옳은 길로 향하지 않는다.<br>
    - 매우 공감하고 생각하고 정하기만 하는게 아니라 실행하고 움직이는것 까지 더해져야 비로소 목표에 다다를수있다.<br>
    <br>
    ● 소비자들, 일반 대중에게 널리퍼진 분별없는 열광을 버면 이제 손을 떼야 할때라는 것이다.<br>
    - 탕후루, 카스테라, 마라탕, 같은 것들인가 ? (사업을 팔때도 시기를 잘 보고 보내주자)<br>
    <br>
    ● 내 사업의 모든것을 이해하고 통제 할 수 있어야 한다.<br>
    <br>
    ● 규모의 계명<br>
    - 고객의 규목 시장을 결정한다.(내가 보기에는 쓴이가 젤 중요하게 생각하는거 같다.)<br>
    <br>
    ● 큰 아이디어에 집착하지말고, 더 나은 아이디어에 집중하라.<br>
    - 엄청난 아이디어가 아닌 개선이나 변화를 실행하라.<br>
    <br>
    1)나는 ...가 싫어<br>
    2) 나는... 를 안 좋아해<br>
    3) ....가 짜증나<br>
    4) 왜 이렇게 밖에 안되지?<br>
    5) ....하는게 소원이야.<br>
    - 아이디어의 시발점은 이런것이 아닐까<br>
    불편한거에서 끝나는게 아니라 해결하기 위해 머리를 써보자.<br>
    <br>
    ● 추월차선의 성공은 아이디어가 아니라 실행에 있다.<br>
    - 생각만으로 변화가 없다.<br>
    <br>
    ● 과세 및 비과세 세금 공부하기 , 채권도<br>
    <br>
    ● 추월차선의 저축은 소득창출의 의미도 가지고있다.<br>
    - 저축으로 인한 목돈을 만들고 그로인한 사업을 강조하고있다.<br>
    <br>
    ● 실행, 마케팅, 고객 서비스, 상품, 사람, 아이디어<br>
    <br>
    ● 성공으로 가는 열쇠는 모르겠지만 실패로 가는 열쇠는 모든 사람을 기쁘게 하는 것 이다.<br>
    - 모든걸 다 챙길려는 오만을 지적하는거 같다.  어쩌면 한번은 겪을거같은 상황이다.<br>
    <br>
    ● 경쟁사는 이용하고 참고하는 것이고 당신의 사업에 집중하라.<br>
    - 따라가서는 2등이 최선이다.<br>
    <br>
    ● 미래에 대한 생각을 현실화 하고 그생각을 끊임없이 떠올려라.<br>
    - 보물지도랑 비슷한거같고 미래에 대한 생각을 꾸준히 하는 것이 목표의식이 깨고 더더욱 노력할 수 있는 거같다.<br>
    <br>
    ● 절대로 배움을 멈추지 않겠다고 맹세하라.<br>
    - 내 가치관이랑 맞고 너무 좋다.<br>
    - 우리는 배움을 멈출 이유가 있나 ?<br>
    <br>
    ---내 사업 계획이랑 비슷 글 골----<br>
    추월차선 프렌차이즈는 체계적인 과정을 통해 작은 지역에서 시작한 소규모 사업의 동일한 콘셉트를 전국적으로 혹은 전 세계적으로 프렌차이즈화 하는 것이다. 궁극적인 목표는 콘셉, 브랜드,체계를 복제하여 판매한후 사업가 자신은 적절한 타이밍에 빠지는 것이다.`
],
[
    `1일차 <br>
    <br>
    진화심리학은<br>
    수컷이 암컷에게 선택 받기위해 즉<br>
    생존과 번식을 위한 적응의 진화라고 생각한다.<br>
    <br>
    2일차 <br>
    진화 심리학을 기반으로 두고 인간에게 중점을 둔<br>
    내용이 나왔다<br>
    남성은 번식을 위해 여성에 비해 짊어져야하는 짐(임신 기간, 수유기간 등)이 적다.<br>
    그러므로 여성은 짝짓기 상대로 정하는 것이 매우 복잡하다 <br>
    그 복잡한 과정이<br>
    여성이 중요시하는 18가지 배우자의 조건 설문지에서 나타났다.<br>
    <br>
    여성은 경제적으로 상위층에 있는 사람을 선호했고<br>
    사회적지위도 마찬가지다<br>
    나이는 미래와 이혼 야망 경제적 상황 등을 고려해<br>
    보통의 여성은 나이차이가 너무 크게 나지않는 연상을 선호하는 것을보여줬다.<br>
    <br>
    3일차<br>
    이번에는 신뢰성과 성숙함이 여성에게 자원을 틀어짐 없이 꾸준히 공급을 하는 방향으로 나타나고 그러므로 남녀 모두 상대방을 선호하는 설문에서 높은 필요성이 나왔다<br>
    또 지능 또한 여러가지 방면에서 유리한 공급 능력을 낼 수 있으므로(방법, 시간,) 등등 굉장히 중요한 능력으로 뽑혔다.<br>
    <br>
    4일차 <br>
    키와 힘 등 자신의 보금자리와 새끼를 지킬수 있능 남성은 과거로 부터 꾸준히 선택 받아왔다.<br>
    또 앞에있는 모든 조건이 있어도 자신의 대한 헌식 즉 사랑은 꼭 필수로 들어가야하는 조건이 대다수 90%정도로 나타났고 러시아는 60%정도로 나타났다<br>
    5일차<br>
    남성은 번식을 위한 여성을 원한다.<br>
    젊음 , 아름다움 , 등을 원하는게 나타났다<br>
    남자는 엉덩이와 허리의 비율이 낮은쪽을 선호한다 <br>
    모델들의 연구 결과가 0.7로 고정적으로 나왔다<br>
    남성은 여성의 외모를 굉장히 중요하게 보고<br>
    여성도 중요하게 보지만 남성이 여성보다 외모를 더 큰가치로 보고있다.<br>
    남성이 아름다운 여성을 만난다면 그 자체만으로 사회적으로 보는 위치가 올라가고<br>
    그에비해 여성은 못생긴 여성이 멋진 남성을 만나면 남성에 비해 지위가 크게 올라가지 않는 비율을 가진다. 제일 많이 높아보이는것이 못생긴 남자와 이쁜여자의 조합이다.<br>
    <br>
    6일차<br>
    동성애<br>
    게이와 레즈비언들의 기원은 잘 모르나<br>
    그들이 원하는 배우자의 선택기준은<br>
    이성을 원하는 남자와 여자랑 크게 다르지 않다.<br>
    <br>
    자원이 많고 지위가 있는 남자들이 <br>
    보다 젊은 여성들을 선호했고 배우자로 선택했다.<br>
    <br>
    배우자 순결을 중시하는것은<br>
    언제나 남성쪽이 더 높았고<br>
    순결을 중시하는 중요도는 점점 떨어졌다.<br>
    혼전수결의 중요성의 비율이 남편에게.여성이 의존하는 문화차이에서도 나온다.(일부일처제 같은것들)<br>
    남성은 여자가 결혼후 정절은 지키는 것을 끔찍히 중요시한다.<br>
    <br>
    과거 조상들이 혼외정사를 했다는 진화적 증거들을 하나씩 알려주고 <br>
    가끔씩 했들때에 정자의 양이 많아져 혼외정사의 정자들을 밀어낼수있게 진화 했다고 나온다<br>
    또 보통 여성들의 혼외정사 시가가 보통 <br>
    배란이 가장 잘되는 날이라고 한다<br>
    좋은 유전자를 받고 현 남편한테는 물질적인 이득을 취한다는데 너무 하네<br>
    <br>
    7일차<br>
    <br>
    남성들은 여러상대와 섹스를 해서 자식을 많아지는 이점을 얻을 수 있기에<br>
    평생동안 원하는 섹스 상대가 여자에 비하여 월등히 높다.<br>
    <br>
    이런욕구 때문인지<br>
    남성은 잘 알지 못하는 여성일지라도 짝짓기에대해 긍정적인 반응을 보이고<br>
    일시적인 섹스에 대해서 눈높이를 낮추는 기준이 여성보다 더 많이 낮춘다.<br>
    <br>
    8일차<br>
    남성의 성관계이후 다른 여성이 오면 다시 원상태로<br>
    강한 욕구를 가진다 (성관계를 했던 여성보다 새로운 여성에대한 성적 흥분이 매우 강하다 )<br>
    <br>
    무의식인 꿈에서도 남성은 여성에 비해 여러명의 여자와 하는 판타지를 많이 꿈꾼다.<br>
    <br>
    동성애자 들중 남성 동성애자는 술집이나 화장실같은 짧은 만남과 빠른 성관계가 가장많은 관계를 차지하고<br>
    여성 동성애자는 이미 아는 애뜻한 그런 관계와 쭉 하는 경향이 크다<br>
    <br>
    근친관계도 모자 관계보다는 부녀관계가 훨씬 많고<br>
    그 관계중 친 아버지가 아닌관계가 대부분을 차지한다. 또 가해자는 남성일 확률이 극히 높았다.<br>
    <br>
    9일차<br>
    여성의 일시적인 성관계는 남성 처럼 번식의 초점을 둔것이 아닌 남성에게서 자원을 얻기위한 수단으로 사용됐다. 즉 자원과 섹스의 거래가 일시적인 성관계를 발전 시켰다. 현재에는 매매춘 같은정도가있다.<br>
    <br>
    10일차 <br>
    남성은 여성에게 자원을 과시하면서 자기를 보여준다<br>
    돈이 많고 그렇게쓸수있고 야망이 있고는 단기적인 만남 항구적인만남 둘다에 긍정적인 반응을 보인다<br>
    <br>
    여성은 남성에게서 헌신 시간을 얼마나 투자하나 와같은 끈기를보고 또 정직 자신의 목표를 속이고 접근하는지 정직한지를 본다.<br>
    <br>
    남성은 힘을 과시하고 신체적 건강함으로 어필을 한다 (보통 단기적인 상대에게 효과가 좋음)<br>
    여성은 예로부터 외모에대한 매력도가 남성에 2배 이상되었고 요즘에도 계속 되고있음<br>
    <br>
    여성의 정절을 지키는 것은 남성에게서 매우 큰 비중을 차지한다.<br>
    만약 연적이있을때 남성의 목적이 항구적인지 일시적인지 알고 비방을 해야한다(문란하다고 말한다고해서 일시적인 만남추구는 더 바람직하다 생각할 수도)<br>
    <br>
    11일차<br>
    남성과 여성모두<br>
    책임을 피하고 이득을 볼려는 계획으러부터 전략이 시작된다.<br>
    결혼 즉 같이 살게되면<br>
    남성은 여성을 다른 남성에게서 지켜내야한다<br>
    또 욕구도 만족시켜줘야하고<br>
    지켜내는 방식들이 곤충들이 수컷이 암컷을 지키는 방식이랑 비슷하네<br>
    <br>
    인간남성은 <br>
    자기자식에게 큰 투자를 하기때문에<br>
    자기자식이 맞는지라는 부분에서 <br>
    성적 질투를 가진다.<br>
    <br>
    남성의 질투와 여성의 질투도 차이점이있다<br>
    남성은 성적인 혜택을 남에게 주는것에 가장 질투하고<br>
    여성은 배우자의 투자가 다른 곳으로 세어나갈지모른다는 것에 질투를 느낀다.<br>
    <br>
    다른 배우자와 성관계를 한것과 정서적인 깊은 애착을 한경우 <br>
    남성보다 여성이 더 질투했다<br>
    <br>
    남성의 질투는 가벼운것이 아니고<br>
    살인이나 범죄같은 것들을 보면 절반 혹은 조금 아래는 성적 질투심에서 유발된다고 한다.<br>
    여성이나 남성모두<br>
    전략적으로 성적 질투심을 유발 시키는 전략을 쓰지만 자신가 배우자의 몰두 정도와 가치에따라 결과가 달라질 수 있다.<br>
    <br>
    또 감정적으로 호소라는 부분은 상대적으로 배우자보다 가치가 떨어질때 많이 한다고 한다<br>
    ex 울기 , 매달리기 등등<br>
    <br>
    경쟁자를 막는 수단으로는<br>
    공개적으로 알리고 (반지, 사진, 옷 등)<br>
    시간 마다 전화해서 확인<br>
    같이 있는 시간 늘리기<br>
    (난 첫번째 말고는 둘다 별론데)<br>
    <br>
    하렘( 여자들을 가둬놓고 남자들의 출입을 막는 )<br>
    과거에는 권력을진 남성들이 많이 했다고 한다.<br>
    <br>
    12일차<br>
    남성의 질투심은 배우자나 경쟁자를 크게 위험한다.<br>
    남성과 여성이 오래같이 살기위해서는 갖가지 전략과  노력이 필여하면 갖가지 갈등을 가질 수 있다.<br>
    <br>
    남성과 여성의 성 전략이 다르기때문에 <br>
    갈등이 생기는것이 갈등의 핵심 원인이다.<br>
    <br>
    남성은 여성보다 성관계쪽으로 많은 관심이 쏠려있다.<br>
    <br>
    똑같은 일을 지각 할때에도 성차가 생긴다.*이거좀 중요한내용<br>
    <br>
    헌신의 투자는<br>
    남성의 성전략이 이를 숨기는 것이 유리해 그렇게 발전했고 여자는 헌신의 정도를 알아야하기때문에 이에대한 갈등이 생긴다.<br>
    <br>
    13일차<br>
    결혼후에도 남녀 성차에 입장에 차이에 대한 차이는 나타난다.<br>
    자원의 배분<br>
    시간의 배분등 극명하게 차이가 난다.<br>
    <br>
    학대는 보통 남성쪽에서 이르키고<br>
    원인을생각해보면 배우자 가치가 자기가 낮아서 불안하고 또나갈수 있는 상황이라 생각할때<br>
    정서적으로 안정적이지 않은 사람 등등이 있다.<br>
    <br>
    남녀가 서로다른 성전략을 추구하면서 간섭을 일으키면서 다양한 입장차가 생기고<br>
    그러인한 성 전략이 진화 해왔다.<br>
    <br>
    조상들은 배우자를 교체라는 경우를 크게<br>
    1. 배우자의 자원 능력감소, 번식능력이 없는경우<br>
    2. 나의 가치가 올라가서 다른 너 나은 배우자를 얻을수있을때<br>
    3. 강력한 대안이 시야에 들어왔을때이다.<br>
    <br>
    남성과 여성의 파경은<br>
    남성이 여성보다 자원적인 이득과 힘이 강하고<br>
    여성이 더 손실을 입기때문에 <br>
    남자쪽이 여성을 더 쉽게 헤어지는 경우가 많다.<br>
    <br>
    남성과 여성의 파경은 보통<br>
    간통 불임 부정이 대개 많이 일어나고있다.<br>
    <br>
    여성은 남성과 파경하고싶을때는<br>
    성관계를 해주지않는 전략을 사용한다.<br>
    <br>
    남성은 친절함이라는 무기를 반대로<br>
    잔인성을 무기로 차갑게 대하고 무시하고 바람피는등 불친절한 전략을 사용한다.<br>
    <br>
    배우자의 가치는<br>
    지위 나이 상황과 필요에의 계속 바뀌면 바꾼다.<br>
    <br>
    여성은 보통 나이가 들어감에 따라 가치가 달라지기때문에<br>
    남성의 호위는 여성이 젊을수록 더 강해지고 나이들수록 약해진다<br>
    여성은 남성의 나이와는 크게 관계없이 능력과 지위가 더 관련있는 듯<br>
    <br>
    14일차<br>
    여성은 나이가 들어감에따라 가치가 줄어들고<br>
    (폐경 신처적외모 등등)<br>
    남성은 보통은 늘어난다.<br>
    (35세 55세까지 보통 자원을 얻는 능력이 고점임)<br>
    이런식으로 생각할기도 하지만<br>
    보통은 자신의 상황과 필요에따라 달라진다.<br>
    <br>
    남성이 일찍 죽는 이유중 하나는 <br>
    자원을 얻는 위험을 받아들이고 거기서 살아남았을때 얻는 이득이 커서 위험을 받아들이고 생존하는것에 맞춰져있다.<br>
    <br>
    남녀의 성비에따라<br>
    전략이 달라지고 자신의 목표치나 행동이 달라진다<br>
    그로인해 나오는 결과물이 판이하다<br>
    예) 남자가 적을때 <br>
    남자를 보는 기준이 낮아진다<br>
    여성의 행복도가 떨어진다<br>
    자원을 스스로 벌어야하는 여성이 늘어나 일자리가 여성비율이 늘어난다.<br>
    자신의 가치를 높이기 위해 성형수술 다이어트 같은쪽이 발전하고 유행한다.<br>
    <br>
    남자가 많을때<br>
    남자를 보는 기준이 높아진다.<br>
    남성의 경쟁이 과열돼 남성의 과보호 및 폭력이 올라갈수도<br>
    여성의 일자리 비율이 떨어진다.<br>
    여성을 얻지못한 남성들의 범죄가 올라간다.<br>
    <br>
    책에서 남녀의 성적 레파토리를 미리알고<br>
    생물적인 반응같은것들을 사전에 예방하고 조심해서 피해야하는 것들은 피하자고 나오네<br>
    성전략의 다양성은<br>
    기준이 되고 대개 알려진 성전략들이 고정적이지 않고 상황과 이득에 따라 언제든지 달라질 수 있고 유를 알고 생각하자.<br>
    <br>
    15일차<br>
    성과의 화합은<br>
    서로간에 이득을 불러오지만<br>
    불가피한 갈등이 찾아온다<br>
    남녀의 부정이라던가 지위의변화 등등 다양한 갈등이 발생하지반<br>
    화합의 열쇠의 중추는 서로의 욕망을 충족시켜주고 시켜주려는 행동일것이다.<br>
    <br>
    16일차<br>
    여성의 오르가슴은 필요한 기능인가에대한 내용<br>
    이상적인 남편선택가설이 그나마 살아있음<br>
    <br>
    여성의 외도는 <br>
    지금 배우자에게 자원 헌신등을 얻고<br>
    혼외정사를 통해 우수한 유전자를 받아 배우자랑 키우는 그런이득을 본다.<br>
    배우자 교체하기위해 갈아타기 준비혹은 이혼사유를 만들때도 이용된다.<br>
    <br>
    여성은 배란일이 다가오면<br>
    조금더 유전적으로 뛰어난 사람에게 끌린다<br>
    배란일이 끝나면 <br>
    조금덜 남성적인 사람이나 착하고 헌신하는 좋은 남편후보같은이에게 끌린다.<br>
    <br>
    17일차 <br>
    여성의 배란일이다가오면<br>
    더 섹시해지고 후각적으로도 조금더 야한 냄새를 낸다는 통계가있다.<br>
    <br>
    동성애는 아직 진화적인 측면으로 풀리지않은 수수께끼로 남아있다.<br>
    <br>
    남성의 성적 기호는 초반기에 정해져 잘바뀌지 않고<br>
    여성의 성적 기호는 남성보다 유연적으로 움직인다.<br>
    <br>
    남성과 여성의 친구는<br>
    남성은 대개 여성에게 성관계를 할 기회가있으면 하고 기회를 노린다.<br>
    여성은 성관계가 아닌 자원적 이득이나 보호같은 이득이기때문에 성관계가아닌 친구로 지내길 희망할 확률이 높다.<br>
    또 남자는 이성친구와 섹스의 가능성이 없거나 현저히 낮으면 우정을 끝내는 경향이 있다.<br>
    <br>
    18일차<br>
    강간은 진화적인 측면인지 아닌지에대한<br>
    연구는 명확히 나온게없다.<br>
    <br>
    여성의 강간에 방어기제는 진화하는게 맞지 않나라는 이야기에서도 추측과 가설들이 나오면 정확한 애기는 나오지 않았다.<br>
    나는 그중에 고포에 대한 사전예방하는게 그나마 비슷한거 같음<br>
    <br>
    남성은 여성이 자신에 관심이 있다고 생각하는 경우가 크다 (여성은 남성의 점수가 4점인데 자기는 더높게 측정을함)<br>
    여성은 반대로 많이 없구나라고 생각하는경우가 많다는 연구 결과가 있음<br>
    ______<br>
    <br>
    이책은 강의로 보는분이 정말 좋은책이라고 추천해주셔서 보는 책인데<br>
    인간의 진화의 바탕의 한 부분을 생각할수 있었고 인간의 행동 본성 생각 가치등 생각할 수 있는 부분의 영역이 넓어지고 세상을 보는 시야가 넓어졌다는 느낌이 있다.<br>
    상황을 보고 생각하는 힘이 더 강해진거 같다.(진짜 한번은 읽어보고 생각해보면 좋은 책인거같다.)<br>
    10점 만점에 8.5점 정도 나온다.`
],
[
    `감명 깊게 읽은 문장들<br>
    <br>
    ● 인간은 자신과 어울리지 않는 돈을 가지고 있으면 반드시 잘못을 저지르게 된다는거지.<br>
    - 어쩌면 당연한 말이지만 다시 생각하게되는 내용인거 같다.<br>
    <br>
    ● 자네가 상대를 믿지않으면, 상대도 자네를 믿지 않아, 신용이 돈으로 바뀌면, 믿어주는 상대가 있는것만으로도 재산이되지<br>
    - 인맥의 중요성과 남에게 황금율법(남에게 대접받고자 하는듯이 남을 대하라)을 보았고 나는 이대로 살려고 노력하고있다.<br>
    <br>
    ● 돈은 많이 다뤄봐야만 향상되고 돈은 곧 신용이며 신용이 곧 돈이다.<br>
    <br>
    ● 여유가 생기면 사람은 냉정해지고 실수를 저지르지 않게되지.<br>
    - 내가 생각하는 가치관중 하나이며 진짜 좋아하는 말이다.<br>
    <br>
    ● 돈은 그 사람을 비추는 거울이다.<br>
    - 습관, 라이프스타일, 취미, 취향등 돈을 어떻게 쓰는지 보면 다알수있고 거기에는 내가 보인다.<br>
    <br>
    ● 실패란 결단을 내린 사람만 얻을 수 있는 거닌깐.<br>
    - 행하고 실행해 실패하고 경험하고 성공하면서 얻을 수 있는 가치는 매우크다.<br>
    <br>
    - 느낀점 -<br>
    나는 이책을 읽고 그릇이란 내가 돈에 휘둘리는 것이아닌 얼마를 운영하고 있어도 주변을 보는 여유, 차분함, 신중함, 용기, 넓은 시야가 필요한거 같다.<br>
    발전하기 위해선 노력하고 경험해서 그릇을 키워하 하고 책도 많이 보면 좋을거같다.`
],
[
    `감명 깊게 읽은 문장들<br>
    <br>
    ● '만족하기'는 자신이 중요하게 여기지 않는 일에 시간을 낭비하지 않기 위한 전략이다.<br>
    자기에게 중요한 일에 대해서는 옛날 방식 그대로, 더 잘 해내기 위해 노력하는 것이 올바른 전략이다.<br>
    - 내가 집중해야하고 신경써야 할것을 먼저 집중하고 나머지는 만족하기로 하면 효율이 좋겠네<br>
    <br>
    ● 중요한 정보와 사소한 정보를 가려내는데 곤란을 겪다보면 우리는 지치기 마련이다.<br>
    - 순거를 정리하고 우선순위를 정할 필요가 있다.<br>
    <br>
    ● 우리의 처리속도의 한계가 초당120비트 - 사람 두명과 다화하는것이 한계라도한다.<br>
    - 신기하네 허허<br>
    <br>
    ● 주의시스템(하나의 집중하고 나머지는 흘려보냄)<br>
    <br>
    * 도중에 읽다보니 휴대폰 혹은 다양한정보를 얻을 수있는매체나 게임같은 애들을 끄고 자기만의 시간을 가지는것을 습관하고 늘려가면 좋을거 같다.<br>
    <br>
    ● 변화, 중요도 <br>
    - 집중하고 있든, 몽상모드에 있든 변화와 중요도가 주의필터를 작동시킨다.<br>
    <br>
    ● 주의를 전환하는데는 비용이든다.<br>
    - 멀티캐스팅x 무언가를 할때는 집중할수 있는 환경을 조성해야할거같다.<br>
    <br>
    ● 범주화<br>
    생각을 받아들이고 묶느것<br>
    <br>
    ● 우리뇌는 무언가 새로운 것을 알아내고, 그것을 질서잡힌 구조 안으로 체계적으로 분류해 넣을때, 기분좋게 도파민이 뿜어져 나오도록 진화했다.<br>
    - 사람은 자신의 환경에서 필요혹은 선천적으로 직식을 범주화 하면서 그 내용을 점점 체계화 시켯고 그 원인중 하나는 생존에 유리하며 기분좋게(도파민) 되도록 진화했기 때문이란걸로 이해하는 중이다.<br>
    <br>
    ● 우선순위를 정한 다음에 일을 시작하면, 자기가 하는일이 지금 이순간에 당연히 하고 있어야 할 가장 중용한 과제임을 알기 때문에 강력한 능력을 발휘하게된다<br>
    - 할 일도 정리를 해야하면 순서를 정하고 거기에대한 방식 같은것들도 적어서 기록하고 미리 정리해놓자!(색인카드 쓰는거 지금 쓰고있는거 계속 써보자)<br>
    <br>
    ● 가장 중요한 원칙은 '정리'의 부담을 뇌가 아닌 외부세계로 넘기는 것이다.<br>
    - 집정리, 일정정리, 색인지카드 등을 활용하고 이게 내가 느낀 이책의 핵심 내용중 하나이다.<br>
    <br>
    ● 물건을 잘 잃어 버리지 않기 위해서는 '행동 유동성을' 창조 해내야 한다.<br>
    - 비온다하면 문앞에 문걸어 놓기나, 책이랑 책읽기 판이랑 같이 나두기 등등<br>
    <br>
    ● 백일몽 모드 (휴식모드, 상상모드, 기본모드)<br>
    과제 집중모드 (집중할때)<br>
    ● 주의 시스템 4가지<br>
    1. 백일몽 모드 2. 과제집중 모드(중앙관리자 모드) 3. 주의필터(경고시스템포함) 4. 주의 스위치(백일몽 모드, 과제집중모드를 껏다 키는 스위치'섬엽')<br>
    <br>
    ● 니코틴이 신호탄지 속도를 향상 시키는 기능이 있다네<br>
    - 백해무익이라 알고있는데 아주 조금은 기능이 있긴하네<br>
    <br>
    ● 기억이 잘되는 2가지 요소 (1. 특이하고 독틀할것 2. 강력한 감정적 요소가 들어있을것.)<br>
    - 우리가 기억에 남아 있는것을 생각해보면 이런것을인것을 짐작 할수 있다.<br>
    <br>
    ● 범주의 형성은<br>
    1. 우리는 전체적 외양, 혹은 세부적 외양을 기반으로 범주로 만든다.<br>
    2. 사물을 겉모습에서 유사한점을 찾을 수 없을때 우리는 기능적 동등성을 기반으로 범주화 한다.<br>
    3. 우리는 특정 상황을 기반으로 개념적 범주를 만들어 낸다.<br>
    <br>
    ● 글로 기록하면 무언가 잊어버리지 않을까 걱정하고 그것을 잊지 않으려고 애쓰는데 들ㅇ가는 정신적 에너지를 아낄수 있다. <br>
    - 내가 기록하는 하나의 이유이면 기록을 했다면 그당시에는 원래 하던것에 다시 집중할수 있는 자세를 취하자<br>
    <br>
    ● 물건을 잃어 버리지 않는 큰 원칙 중 하나는 '지정된 장소의 원칙' 이다.<br>
    - 어찌보면 당연하지만 집에 그렇게 안되있잖아... 그래서 쓰고있는 지금은 집에 라벨도 붙이고 정리도 해놓고 유지하는중이다.<br>
    <br>
    ● 자신만의 일을 정해진 순서를 만들고 관리하고 기록하자<br>
    <br>
    ● 주의는 무언가를 기억에 담아두는 아주 효과적인 방법이다.<br>
    - 하는 일에 집중<br>
    <br>
    ● 그 순간에 펼쳐지는 일들에 완전히 빠져들었다.<br>
    -나는 이문장이 너무 마음에 들고 이런 것을 경험하고 배우고싶다.<br>
    - 집중할 수 있는 환경만들기, 집중하는 습관 만들기. 온전히 집중하기<br>
    <br>
    ● 마음을 비우느것 또한 정보의 외부화가 필요하다<br>
    - 적고 비우는 방식 <br>
    <br>
    ● 뇌가 하나의 거대한 추론 기계이고, 뇌는 우리의 생존을 확보하려는 과정에서 자기가 가진 자료는 무엇이든 이용하려 들기때문이다.<br>
    - 뇌와 기억정보들의 본질이 아닐까 ?<br>
    <br>
    ● 우리는 고정관념의 부당함을 보여주는 새로운 증거가 나타나도 그냥 '예외'로 치부해 버린다.<br>
    이것이 바로 '믿음 보존 편향'이다<br>
    - 반대편에서도 생각하고 차분히 넣ㅂ게 생각할 필요가 있지만 쉽지 않을거 같고 내가 했던 생각이 맞는지 검증이 필요할 거같다.(그렇게 생각한 이유 를 생각하자)<br>
    <br>
    ● 사람들 사이에서 신뢰와 협동을 키워주는 사회적 협력 호로몬 '옥신토신' 이다<br>
    - 이런 내용들을 보면 어쩌면 우리는 생존과 번식이라는 큰틀안에서 뇌와 호로몬의 지배를 받는것이아닐까 ?<br>
    <br>
    ● 휙휙 넘어가는 정지화면을 볼때 그것이 개별적인 화면으로 구분되어 보이려면 40밀리/초 한번보다 느려야한다<br>
    - 이건 그냥 좀 신기하네 <br>
    <br>
    ● 전전두엽피질의 위대한 성취중 하나는 인간에게 충동억제 능력을 부여하는것이다.<br>
    - 다른 것을 흥분하는것이 아닌 억제 시켜서 그것들을 막는다네(전전두엽피질이 하는게 엄청많네)<br>
    <br>
    ● COMT유전자를 가지면 도파민 수준이 낮고, 인지적 유연성이 높음, 과제 전환용이하고 보통 사람보다 창의력이 높지만 집중력은 떨어진다.<br>
    도파민이 높으면 반대로 집중이 잘하고 일을 잘 한다.<br>
    단 이것은 개인차가 매우크다<br>
    <br>
    ● 일을 계획하고 실행은 서로다른 뇌를 이용한다.<br>
    - 계획이 먼저지만 실행이 없다면 그것또한 없는것과 같다.<br>
    <br>
    ● 덩어리 (무슨사건에 대한 덩어리 별로 세분화해서 정리하고 실행해서 계획하는것이 실행을 가능케 해준다)<br>
    - 막막한 일이나 어려운일을 다가가는 근본적인 방식인거 같다.<br>
    <br>
    ● 우리뇌는 사건에 암묵적으로 시작과 끝을 부여한다. (ex 신문을 읽었다. 기차를 몰았다 같은 느낌) <br>
    - 이렇게 세분화 하는것이 흐름과 생각을 잘 이어주고 기억에 오래남는다 (정리하기도 좋을거 같네)<br>
    <br>
    ● 수면 중에도  뇌는 생각을 저장 정리 생각한다(신기하제)<br>
    1. 통일화 - 하나의 경험에서 나온 덩어리들을 통일된 개념으로 결홤<br>
    2. 동화 - 뇌의 기존 네트워크에 새로운 정보를 통합하자<br>
    3. 추상화 - 숨겨진 규칙이 발견되어 기억에 저장되는 과정<br>
    <br>
    ● 매일밤 같은 시간에 잠자리에 들어라, 같은시간에 일어나라 (뇌의 패턴에 매우 중요)<br>
    - 11:30~ 12:00 에자고 ~ 7:30 에 기상<br>
    <br>
    ● 자신감이란 일찍 실패를 경험할 수도 있고, 그덧도 다과정의 일부이니 괜찮다는 사실을 받아 들이는 것이다.<br>
    - 내가 좋아하는 문장이면서 책들에서 빠지지 않고 나오는 문장인거같다 그만큼 중요한거 겠죠<br>
    <br>
    ● 5분안에 해결할 수 있는 과제가 있다면 지금당장 해버리자<br>
    - 이런 식으로 자기만의 방식을 정하고 습관하자<br>
    <br>
    ● 메모지(색인지)에 적고 정리하기<br>
    <br>
    ● 일부가 아닌 모든것을 기록하는 습관 가지기<br>
    - 나는 이것을 다음에 내가 봤을때 피해가는 부분이 애매하게라도 있으면 안된다를 기준으로 정했음<br>
    <br>
    ● '대표성 휴리스틱' 이는 사람이나 상황이 한 가지를 대표하는 것으로 보이면, 그로인해 뇌는 추론 능력이 압도 당하고 통계 정보나 기저율 정보를 무시하게 된다.<br>
    - 나왔던 이야기 같아보인다 , 충분한 생각과 거기에 대한 근거를 생각하기<br>
    <br>
    ● 객관적인 표 만들기 (사분표 활용)<br>
    - 의료쪽으로 생각할때 좋다고 함(노트에 그려놓음)<br>
    <br>
    ● 무언가에 압도적인 기분이 들면 우리는 자신의 의사 결정 과정을 차단해 버린다.<br>
    - 이해하기 어렵고 나나해한 내용은 우리가 그냥 포기하는것 같다... 나눠서 보고 정리해서 생각하기.<br>
    <br>
    ● 내 생각<br>
    정보를 다양하게 알고 판단하고 상황에 대한 확률이나 리스크 판별하고 뇌가 압도되지않고 정리 할줄 알아야한다.<br>
    (나눠서 정리하고 접근하기가 맞는거같음)<br>
    <br>
    ● 결정을 내릴때는 시간적 여유를 갖자.<br>
    - 이것도 내가 좋아하고 기준이 되는 가치관중 하나이다.<br>
    <br>
    ● 회사의 구조<br>
    수평적 구조) 함게 일하는 분위기, 알아서 일하는 권한이 있음 단, 실질적인 의사 결정자가 적음<br>
    수직적 구조) 전문화로 효율성 향상, 고립되어 있어 다른이의 업무 처리가 힘듬<br>
    <br>
    ● 글쓴이가 생각하는 좋은 상급자 <br>
    - 그들이 그 문제를 다른 각도에서 바로볼 수있게 도와주는 것밖에 없다.(좋네)<br>
    <br>
    ● 아무도 지켜보지 않는 상황에서도 옳은 일을 행하는 것은 그사람의 인격을 말해주는 지표이지만, 쉽진않다<br>
    - 이것을 할려면 나는 마음에 여유가 있어야 가능 할것 같다.<br>
    <br>
    ● 우리는 어느정도의 제약 아래 있으면서 그 제약 안에서 개인적인 창의력을 발휘할 수 있도록 허락 받았을때 최고로 기능한다<br>
    - 인간의 본성이며 조금의 제약을 스스로 걸어보고 실천해보자(돈관리, 일정관리, 시간 관리)<br>
    <br>
    ● 통제 소재내부자(J느낌)에게는 자율적인 업무를, 통제 소재 외부자(P느낌)에게는 그보다 자율성이 조금더 제환된 업무를 주어야 효율성이 좋다<br>
    - 나는 J 7 : P 3 정도<br>
    <br>
    ● 기회만 주어지면 노동자들은 자신의 일에 자부심을 느끼길 원하고 자신의 일이 보다큰 그림과 어떻게 맞물리는지 알고 싶어한다.<br>
    - 큰그림을 알아야 생각하고 발전할 기회를 얻을 수 있지 않을까 ?<br>
    <br>
    ● 우너래 전전두엽피질은 수만년에 걸친 진화과정에서 한가지 과제에만 집중하도록 다듬어 졌다.<br>
    <br>
    ● 백업은 나는 현재는 인터넷 카페에 하고있음 (여기)<br>
    <br>
    ● 백업 계획 세우기(뭐가없을때, 안될떄, 날라갔을떄)<br>
    - 방법을 찾아놓고 정해놓기<br>
    <br>
    ● '정보'로 인정받기 위해서는 먼저 정확성을 확보해야한다.<br>
    - 이것을 판별하는 힘이 곧 정보의 또 다른 측면이지 않을까<br>
    <br>
    ● (내생각) 그것을 믿기로하고 실행하면 그것은 자기가 책임져야할 몫이라고 생각하자<br>
    <br>
    ● '상관관계' 결과를 역으로 추적해서 결과값 찾기 (페암 환자중 흡연자를 찾는거 처럼)<br>
    <br>
    ● 수치와 정보를 논리적, 비판적으로 생각하고, 그에 맞는 적절한 질문을 던지고 검증하는 방법<br>
    - 우리가 배우고 가르쳐야할 내용.<br>
    <br>
    ● 핵심은 수치가 아니라 추론과정, 즉 그값을 추론해가는 알고리즘이다(중요한 내용임)<br>
    - 추론과정 거기서 나오는 생각, 창의성등이 강조된다 (풀수없는 문제를 풀고, 더작게 쪼개는 방법)<br>
    <br>
    ● 우리뇌는 '백일몽 모드'가 뇌의 기본 모드이다.<br>
    <br>
    ● 나는 직관과 영감을 믿는다.<br>
    - 백일몽 모드의 생각들을 믿어보자.`
],
[
    `감명깊게 읽은 문장들<br>
    <br>
    ●실패하는 공식은 그건 언제나 모든사람을 기쁘게 하려고 노력하는 것이다.<br>
    - 부의 추월차선에서도 나왔는데 할 수 있는것을 하자.<br>
    <br>
    ● 최악의 상황에 대한 계획을 세우지 말라는게 아니다. 단언 컨대 목표가 은퇴라고 오해하지 말라는 것이다.<br>
    - 은퇴후 혹은 돈은 수단으로 개념화를 하고 인생의 가치관은 다른것이다. 이책에서는 사랑(봉사), 배움 으로 나온다.<br>
    <br>
    ● 의미 없는 일을 덜 함으로써 당신이 개인적으로 훨씬 더 중요한 일에 집중하라는 것이다.<br>
    - 후에 나올 80 대 20의 법칙<br>
    <br>
    ● '언젠가' 라는 말은 당신이 꿈ㅁ만 꾸다가 생을 마감하게 할 병이다. 당신에게 어떤일이 중요하고 '결국'에는 그 일을 원한다면 바로 시작하라.<br>
    - 계획하고 생각해서 마음의 방향을 바꾸고 세부적으로 나눠서 실행하자.<br>
    <br>
    ● 약점을 고치려고 애쓰느니, 당신이 가진 최고의 무기를 더 잘 활용하는 쪽에 초점을 둬라.<br>
    - 그럴러면 나에대해 알아야 하지 않겠나<br>
    <br>
    ● 상대적 소득이 절대적 소득보다 중요하다<br>
    - 시간과 집중력 또한 삶에 일부고 돈이 인생의 전부가 아니다<br>
    <br>
    ● 우리가 가장 두려워하는 일은 대개 우리가 꼭해야만 하는 일이다.<br>
    - 미뤄서 될게 아니다.<br>
    <br>
    ● 행동 <br>
    - 가장 중요한 습관이 되어야한다 행동이 시작이고 비로써 완성된다.<br>
    <br>
    ● 당신이 자신감이 없다면 알아두라. 세상의 사람들도 거의 다 그렇다느 것을, 경쟁에 대해 너무 과대평가하지 말고 당신을 과소평가 하지마라. 당신은 생각보다 더 나은 사람이니까.<br>
    - 좋은 마인드고 나는 이미 나는 성공할 것이라고 확신하고 있다.<br>
    <br>
    ● 목표 설정에서 목표가 작다면 주어지는 대가가 작아지고 나의 노력또한 그저 그럴수 밖에 없다.<br>
    - 크게 잡고 세부적으로 나눠서 하나씩 이뤄내 보자<br>
    <br>
    ● 행복의 반대는 반박의 여지없이 지루함이다.<br>
    <br>
    ● 당신이 물어야 할 것은 '나는 무엇을 원하는가?' '나는 목표가 무엇인가?' 가가 아니라 나를 흥분 시키는 것은 무엇인가?<br>
    - 좀더 원초적으로 나에대해 볼수 있는 방법이지 않을까?<br>
    <br>
    ● 기억하라. 우리의 적은 지루함이지 어떤 추상적인 개념의 '실패'가 아니라는 사실을<br>
    -실패를 두려워 하기보단 행복을 찾기위해 행도하라고 이해함 (이내용은 책 마다 나오네)<br>
    <br>
    ● 백만 장자처럼 산다는 것은 흥미 있는 일을 하는것이지. 단지 남들이 부러워 하는것을 소유하는게 아니다.<br>
    - 돈에서 자유로워 지는것은 맞지만 그 후가 다른느낌<br>
    <br>
    ● 중요하지 않는 일을 잘한다고 해서 그일이 중요해지는 것은 아니다. <br>
    <br>
    ● 많은 시간이 들어가는 일이라고 해서 그일이 중요한것은 아니다.<br>
    <br>
    ● 무엇을 하느냐가 어떻게 하느냐 보다 훨씬 더 중요하다. 여전히 효율성도 중요하다. 하지만 '적절한' 일에 적용되지 않으면 소용없다.<br>
    - 역시 행복해지는 것을 찾자 (이책은 나를 흥분시키는것을 찾으래)<br>
    <br>
    ● 80 대 20 법칙<br>
    1. 내 문제와 불행의 80퍼센트를 일으키는 20퍼센트의 원인이 무엇인가?<br>
    2 내가 원하는 수입과 행복을 주는 80퍼센트를 창출하는 20퍼센트는 무엇인가?<br>
    -시간을 줄이고 삶의 질을 높이기 위한 법칙.<br>
    <br>
    ● 80 대 20 법칙을 적용해 생각해 보면 내 자존심과 정신 상태에 악영향을 미치는게 금전적 이득만큼의 값어치도 없었구나라고 생각 할것 이다.<br>
    <br>
    ● 근무시간을 줄이기 위해서 중요한 일로만 업무를 제안하라(80대20법칙)<br>
    ● 중요한 일로만 업무를 제한하기 위해 근무 시간을 줄여라(파키슨의 법칙)<br>
    둘이 호환된다고 나와있음.<br>
    <br>
    ● 회의는 문제점이 무엇인지 정의하기 위해서가 아니라, 이미 분명해진 상황에 대해 결정을 내리기 위해서만 열려야한다.<br>
    - 아니다 싶으면 나오래요. 글쓴이가<br>
    <br>
    ● 언제든 되돌리 수 있다는 뜻으로 '그냥 시도나 한번 해 봅시다"고 말해 보기.(애완견 거래법)<br>
    - 주택근무 신청할때도 도움이 된다고 한다.<br>
    <br>
    ● 매신저나 이메일 일관처리<br>
    - 집중할거에 하고 나중에 몰아보란다. (정리하는 뇌에서 나온내용)<br>
    <br>
    ● 직장인이라면 '자신에 대한 믿음을 갖고 시험 삼아 더 자율적으로 일해 보고 싶다고 요청하라 (위에꺼 사용 애완견 거래법)<br>
    <br>
    ● 일을 위임하기 전에 먼저 제거 단계(80대20) 하고 자동화 하고 위임하기<br>
    <br>
    ● 나는 당신도 나처럼 큰돈에서 현명하게 굴고 푼돈에서는 바보같이 굴기를 권한다.<br>
    - 나도 이렇게 변야겠다. 부럽네<br>
    <br>
    ● 원래대로 되돌리는 것은 일도 아니다. 대부분의 악멍같은 일이 그러하다.<br>
    - 실패하는 것을 두려워 하지 말라는것 같다.<br>
    <br>
    ● 테스트 비용 500달러 아래, 자동화까지 4주 아래 (목표제품 기준)<br>
    <br>
    ● 판매 대행 업체도 단독이나 한두개가 관리와 경쟁이 좋다.<br>
    - 너무 많으면 가격경쟁 할인등으로 힘들거라네<br>
    <br>
    ● 접근하기 좋은 틈새 시장을 골라라, 제품을 개발하고 나서 팔 사람을 찾지마라, 시장을 찾고 나서 다시 말해 고객을 결정하고 난뒤에 그들을 위한 제품을 개발하라.<br>
    - 글쓴이가 제품을 선정하는 접근법<br>
    + 큰 연못의 불확실한 작은 물고기가 되는 것보단, 작은 연못의 큰 물고기가 더 유리하다<br>
    <br>
    ● 제품선정 및 과정<br>
    경험등을 빌려 어떤 집단의 사람들이 나와 똑같은 물건을 구매할까?<br>
    1.대형 서점에 가서 소규모 전문잡지 코너를 뒤져보자<br>
    - 제품 찾기에 생각해서 찾으라네<br>
    2.당신이 가장 잘 아는 두분야의 시장을 골라라. 단, 그시장은 전문 잡지를 끼고 있어야하고, 독자 수는 적어도 1만 5천명 이상이어야 한다.<br>
    3.제품 생산에 돈을 쓰기 전에 그 제품을 위한 광고를 만들고, 실제 고객들로 부터 반으을 테스트 하라.<br>
    4.고객이 지불하는 제품 비용은 50~200달러 사이여야한다.<br>
    5.생산 기간이 3주에서 4주 이상이 결려서는 안된다.<br>
    6.제품의 종류는 한두가지만 해라.<br>
    7.배송 방식은 한가지만<br>
    8.전화 주문 없애고 웹으로 할 수 있게 만들기<br>
    9.국제 배송도 하지마라.<br>
    <br>
    ● 대부분의 상황은 단순하다.<br>
    - 어렵게 볼 필요가 없다. 나눠서 보고 하나씩 하면 그만이다.<br>
    <br>
    ● 누가 내 머리에 총을 겨누고 있어 '할 수밖에' 없는 상황이라면 어떨까?<br>
    - 가끔 이렇게 생각해보는것도 재미겠다.<br>
    <br>
    ● 나쁜것을 없애 버린다고 해서 좋은 것이 생기지는 않는다. 없어진 자리는 빈 공간으로 남는다. 돈 때문에 억지로 해야하는 일을 줄이는 것이 최종 목표는 아닌 것이다. 더 잘사는것, 그리고 더 나은 사람이 되는 것이 궁극적인 <br>목표이다.
    - 이 말은 가슴에 좀 와닿네.<br>
    <br>
    ● 글쓴이는 삶은 즐기기 위해서 있는 것이고 가장 중요한건 자기 자신에 대한 자부심이라고 생각한다.<br>
    - 나랑 적힌거 다르지만 결국 같은 의미를 가진거 같다.<br>
    <br>
    ● 결론은 사랑하고 사랑 받으며 끝까지 배움을 멈추지 않는 것이다.<br>
    - 이것은 비슷하다 사랑은 안해봐서 잘 모르겠고<br>
    <br>
    ● 꿈을 망각하고 일을 위한 일에 빠지기.<br>
    <br>
    ● 시간을 때우기 위해 관리와 이메일 하기.<br>
    <br>
    ●  재미있게 지내거나 쉬어야 할 곳에서 일하기.<br>
    (뉴리치가 하는 실수들)<br>
    <br>
    ● 집중하지 않는 시간은 가치가 없다. (정리하는 뇌)<br>
    <br>
    ● 일에 집중하든 다른것에 집중하든 절대 그 중간에 상태에 있지마라(정리하는 뇌)<br>
    <br>
    ● 단지 불편한 대화를 피하려는 목적으로 의사 결정을 미루지마라.<br>
    - 처리할 수 있는 것은 처리하고 집중할것에 집중 하자.<br>
    <br>
    ● 후회는 과거 제시형 의사결정이다.<br>
    - 배울것이 있으면 배우고 버려라.<br>
    <br>
    ● 휴대폰이나 노트북을 손에서 놓아라.<br>
    - 진짜 진짜 좋아하고 필요하다 느끼는 내용.`
],
[
    `감명깊게 읽은 문장들<br>
    <br>
    ● 이책은 창의력이 필요한 분야에서 대단한 성공을 낳는 패턴을 이해하는데 도움을 주는 지침이다.<br>
    <br>
    ● 사람들은 익숙한 것을 원하면서도 색다른 것을 찾는다<br>
    - 이 내용이 이책의 키포인트인거 같다.<br>
    <br>
    ● 스위트 스폿<br>
    - 선호도와 친숙성, 안점함과 놀라움, 유사성과 차이점이 최적의 긴장을 유지하는 지점<br>
    <br>
    ● 크리에이티브 커브의 법칙<br>
    1. 소비 2. 모방 3. 공동체 4. 반복<br>
    - 난 소 비 모방 본복 이세가지는 바로 이해했고 소비가 제일 와닿음<br>
    <br>
    ● IQ와 창의성 사이에는 특별한 연관은 없다.<br>
    <br>
    ● "목적이 있는 연습"을 하는것이 중요하다<br>
    - 이게 이책에서 내가 가장 크게 남긴 문장임. 내가어떤걸 어떻게 왜 연습하는지 정하고 연습을 해야 시간이 의미가 있어진다.<br>
    <br>
    ● 인간의 두뇌의 생리 기능이 상황과 경험에 맞게 달라지며 적응한다<br>
    - 하면 되는 존재이네 사람은.<br>
    <br>
    ● 재능은 체계적이고 목적이있는 연습이 꾸준히 축적된 결과이기도 한것이다.<br>
    <br>
    ● 소재<br>
    1. 창의적인 사람은 기술의 표준과 규범을 배워야한다.<br>
    2. 창의적인 작품은 어느 정도 이같은 형식적인 소재에 속해야한다.<br>
    - 친숙함속에 새로움<br>
    3. 친숙함은 타이밍에 따라 달라지므로 잘 찾아야한다 소재를<br>
    4. 창작가는 노력에 대한 대가가 따르는 곳에서 활동해야 한다<br>
    - 당연하면서도 지켜야하는것.<br>
    <br>
    ● 창의성과천재가 '사회적 현상'이라는 것을 다시 한번 상기 시킨다.<br>
    - 작가는 크리에이티브 곡선을 활용해 룬련하단다면 가능하다고 알려주는거 같다.<br>
    <br>
    ● 친숙성이 두려움을 줄이기는 하지만 어떤 것을 더 좋아하게 만들지는 않는다.<br>
    <br>
    ● 이전에 말한 내용이지만 널리 선택받을 기회를 늘릴 수 있을 만큼 친숙하면서도 동시에 사람들의 관심을 계속 끌어낼 수 있는 '색다른 보상'을 창출할 만한 아이디어를 찾아야 한다.<br>
    + '너무' 색다른 것들은 사람들이 다가오지 못하게 만든다는게 문제이지만.<br>
    '너무' 친숙한 것들은 애초에 아무런 흥미를 자아내지 못한다.<br>
    - 작가가 바라는 내용이라 강조되네요.<br>
    <br>
    ● 새로움 즉 스위트 스폿의 기간을 늘리려면<br>
    1. 또다른 아이디어<br>
    2. 노출을 줄인다.<br>
    3 중독 시킨다(게임같은것들)<br>
    <br>
    ● 20% 법칙(소비)<br>
    깨어 잇는 시간의 20%를 자신의 창작 분야에 속한 자료에 소비한다면 직접 경험하지 않고도 어떤 아이디어가 어느정도 친숙한지 즉 그것이 크리에이이트브 커브의 어느정도에 위치해 있는지 이해할 수 있을 것이다.<br>
    (3시간 정도 하면됨)<br>
    <br>
    ● 이 영감이란 우리의 두뇌가 좌뇌에 엉켜 있던 혼잡한 생각을 비우는 바람에, 오랫동안 스며왔던 우뇌의 생각이 드러나는 결과일 뿐이다.<br>
    - 생각을 비우는시간 또한 필요하다.(명상 좋지)<br>
    <br>
    ● 성공하는 것이 목표인가 ? 그렇다면 우선 자신이 관심을 두고 있는 분야에 몰두하고 그곳에 노출시켜 가능한 한 많이 소비해야한다.<br>
    -전적으로 동의한다 나는 거시경제에 요즘 관심이 관다 투자공부랑<br>
    <br>
    ● 구조나 공식이나 패턴 레시피 규범등이 전혀 부담이 아니며, 오히려 그들을 제작에 필요한 도구로 여긴다.<br>
    - 같은 말인거 같다 위랑<br>
    <br>
    ● 프랑클린 메소드 라고 칭한 방법에는 성공한 창의적 작품의 기본구조를 세심하게 관찰하고 재창조하는 과정이 들어간다.<br>
    - 모방하고 거기서 찾고 배우고 기준도 잡고<br>
    <br>
    ● 창의적 공동체 - 한 사람의 창의적 과정에서 직,간접적으로 영향을 미치는 사람들의 공동체<br>
    1. 마스터 티치 - 재능이나 근면의 패턴과 공식을 가르쳐주는 사람.<br>
    2. 상충하는 협업자 - 결정을 보완해줄 개인이나 단체<br>
    3. 모턴뮤즈 - 계속해서 창작욕구를 자극하고 용기를 복돋아줄 사람.<br>
    4. 유명 프로모터 - 이미 신임을 받고 있고 그 기득권을 기꺼이 나누려고 한다.<br>
    <br>
    ● 누군가가 와서 우산을 펼쳐주기를 기다리면 안된다. 과정을 직접 만들어 내야한다.<br>
    알고 싶은 분야에서 성공한 사람을 만나면 적극적으로 그들에게 다가가야한다.<br>
    - 너무 중요한 이치이고, 내가 부족한 부분이므로 한번더 새기자.<br>
    <br>
    ● 호기심, 질문하라 사람을 만날떄는 내가 배울수 있는것을 찾고 배워라<br>
    - 이런식으로 보는시선 또한 재밌겠다.<br>
    <br>
    ● 대신 그들은 목표를 아주 단순하게 잡는다"고객의 말에 귀를 기울이는것"<br>
    - 어떻게보면 이게 당연한거지만 많이 놓치는거 같다.<br>
    <br>
    ● 중요한 것은 합리적인 선택을 폭넓게 생각해 내어 계속 다듬어가는 과정이다.<br>
    개념화(생각) - 압축(개중에 고르고) - 큐레이션(실험하고 평가하고 기준잡고) - 피드백(고객의 피드백)<br>
    <br>
    ● 그녀는 읽고 계획을 짜고 쓰는데 몇해를 보냈고, 그 치열한 결과물이 (해리포터) 였다.<br>
    - 크리에이티브 곡선의 가장 알맞는 예라고 나와있다.`
],

[
    '현재 정리중'
],
[
    '현재 읽는중'
]]
